{
    "A1_INTRO": {
        "TITLE": "Magsimula na tayo sa inyong aplikasyon\n",
        "CHOOSE_YOUR_LANGUAGE": "Piliin ang inyong wika",
        "SIGN_IN_SAVE_TIME": "Makatitipid kayo ng oras sa pagsa-sign in sa pamamagitan ng pagsisimula sa mga detalye ng huli ninyong aplikasyon, at mapahihintulutan kayo nito na makita ang estado ng aplikasyong ito sa anumang panahon."
    },
    "T": {
        "APPLICATION_DUE": "Huling Araw ng Pagsusumite ng Aplikasyon",
        "APPLICATION_DEADLINE": "Huling Araw para sa Pagsusumite ng Aplikasyon",
        "APPLICATION_SUBMITTED": "Naisumite na ang Aplikasyon",
        "ARE_YOU_SURE_YOU_WANT_TO_LEAVE": "Sigurado ba kayong gusto ninyong umalis sa page na ito?  Mawawala sa inyo ang anumang hindi nai-save na impormasyon na nailagay na ninyo sa aplikasyon para sa nakalistang pabahay na ito. Kung gusto ninyong i-save ang inyong impormasyon para tapusin ang aplikasyon sa ibang panahon, paki-click ang a ‘I-save  at Tapusin sa ibang panahon (Save and Finish later)’ na button.",
        "ARE_YOU_SURE_YOU_WANT_TO_LEAVE_CONFIRMATION": "Sigurado ba kayong gusto ninyong umalis sa page na ito? Kapag ni-link ninyo ang inyong aplikasyon sa isang account, magiging mas madali ang pagtingin sa estado ng inyong aplikasyon at pagkumpleto sa mga aplikasyon sa hinaharap.",
        "ARE_YOU_SURE_YOU_WANT_TO_LEAVE_SIGN_IN": "Siguaro ba kayong gusto ninyong umalis sa page na ito? Kapag gumawa kayo ng account, magiging mas madali ang pagtingin sa estado ng inyong aplikasyon at pagkumpleto sa mga aplikasyon sa hinaharap.",
        "BACK": "Bumalik sa nakaraang page",
        "CLOSE": "Isara na",
        "CONFIRM": "Kumpirmahin",
        "DELETE": "I-delete",
        "EDIT": "I-edit",
        "IN_PROGRESS": "Ginagawa na",
        "I_AGREE": "Sinasang-ayunan ko at naiintindihan na wala na akong mababago matapos kong maisumite ito.",
        "NEVER_SUBMITTED": "Hindi Kailanman Nagsumite",
        "NEXT": "Susunod",
        "NO": "Hindi",
        "NONE": "Wala",
        "OCCUPANCY": "Bilang ng Nakatira",
        "OK": "Okay",
        "OPTIONAL": "Opsiyonal",
        "OR": "o",
        "PER_MONTH": "kada buwan",
        "PER_YEAR": "kada taon",
        "SAVE_AND_FINISH_LATER": "I-save at tapusin sa ibang panahon",
        "SESSION_INACTIVITY": "Upang maprotektahan ang inyong identidad, mag-eexpire o matatapos na ang inyong sesyon sa loob ng isang minuto dahil hindi na kayo aktibo. Kapag pinili ninyong huwag sumagot, mawawala sa inyo ang anumang hindi nai-save na impromasyon na nailagay na ninyo sa aplikasyon para sa nakalistang pabahay na ito.",
        "SESSION_INACTIVITY_CONFIRMATION": "Upang maprotektahan ang inyong identidad, mag-eexpire o matatapos na ang inyong sesyon sa loob ng isang minuto dahil hindi na kayo aktibo. Kapag pinili ninyong huwag sumagot, mawawala sa inyo ang kakayahang i-save ang aplikasyong ito sa account kung saan  masusubaybayan ang estado ng inyong aplikasyon sa anumang panahon. ",
        "SESSION_INACTIVITY_LOGGED_IN": "Upang maprotektahan ang inyong identidad, mag-eexpire o matatapos na ang inyong sesyon sa loob ng isang minuto dahil hindi na kayo aktibo. Kapag pinili ninyong huwag sumagot, mawawala sa inyo ang anumang hindi nai-save na impromasyon, at mala-log-out kayo. ",
        "SKIP_TO_MAIN_CONTENT": "Lumaktaw papunta sa main content o pangunahing nilalaman",
        "STATUS": "Estado o Katayuan",
        "SUBMIT": "Isumite",
        "SUBMITTED": "Nasumite na",
        "UNIT_TYPE": "Uri ng Unit",
        "YES": "Oo",
        "YOU": "Kayo",
        "SAVE_AND_COME_BACK_LATER": "I-save at bumalik sa ibang panahon",
        "DAHLIA_SAN_FRANCISCO_HOUSING_PORTAL": "DAHLIA San Francisco Housing Portal",
        "MENU": "Menu ",
        "CONTINUE": "Magpatuloy",
        "CONTINUE_WITH_YOUR_APPLICATION": "Gusto ba ninyong ipagpatuloy ang inyong aplikasyon?",
        "DELETE_APPLICATION": "Gusto ba ninyong i-delete ang aplikasyong ito? ",
        "LEAVE": "Umalis ",
        "LEAVE_YOUR_APPLICATION": "Aalisan na ba ninyo ang inyong aplikasyon?",
        "SESSION_EXPIRED": "Nag-expire o nagsara na ang inyong sesyon. ",
        "STAY": "Manatili rito",
        "APPLICATION_FOR_LISTING": "Aplikasyon para sa {{listingName}}"
    },
    "A2_COMMUNITY_SCREENING": {
        "SENIOR": {
            "YOU_AND_EVERYONE": "Senior o matanda na ba kayo o ang lahat ng tao na nasa aplikasyong ito?",
            "YOU_AND_EVERYONE_DESC": "Isa itong senior building (gusali para sa matatanda) at lahat ng aplikante ay kailangang nasa edad na {{minAge}}+.\n",
            "YOU_AND_EVERYONE_LABEL": "Oo, lahat ng tao ay {{minAge}}+",
            "YOU_OR_ANYONE": "Senior o matanda na ba kayo o sinuman na nasa aplikasyong ito?",
            "YOU_OR_ANYONE_DESC": "Isa itong senior building (gusali para sa matatanda) at lahat ng aplikante ay kailangang nasa edad na {{minAge}}+.\n",
            "YOU_OR_ANYONE_LABEL": "Opo, may isang tao o higit pa na nasa edad na {{minAge}}+"
        },
        "VETERAN": {
            "YOU_OR_ANYONE": "Beterano ba kayo o sinuman na nasa aplikasyong ito?",
            "YOU_OR_ANYONE_DESC": "Isa itong veterans building (gusali para sa mga beterano) at kailangang nakapaglingkod ang isa o higit pang aplikante sa U.S. Military.<br><br>Sakaling mapili ang inyong aplikasyon, maging handa sa pagbibigay ng karagdagang impormasyon."
        }
    },
    "A4_OVERVIEW": {
        "P1": "Una, magtatanong kami tungkol sa inyo at sa mga taong pinaplano ninyong makasama sa pagtira sa bahay. Pagkatapos, tatanungin namin kayo tungkol sa inyong kita. Panghuli, titingnan namin kung kuwalipikado kayo para sa anumang preperensiya sa lottery o palabunutan sa abot-kayang pabahay (affordable housing).",
        "P2": "<a ui-sref='{{sref}}' target='_blank'>Tingnan ang aming checklist</a> o listahang gabay para sa impormasyon tungkol sa kinakailangang mga dokumento at paggamit n gmga preperensiya.",
        "P3": "Puwede rin ninyong simulan ngayon ang inyong aplikasyon at i-save ito, at mag-upload ng mga dokumento sa ibang panahon.",
        "TITLE": "Heto ang maaasahan ninyo para sa aplikasyong ito.",
        "WARNING": "Anumang hindi totoong pahayag ay hahantong sa pagkakatanggal sa inyong aplikasyon mula sa lottery.",
        "P4": "Kailangang alam ninyo na puwede lamang makasali ang bawat miyembro ng inyong kabahayan sa  iisang aplikasyon para sa bawat nakalistang pabahay. Kung may mga miyembro ng inyong kabahayan na nasa inyong aplikasyon at naroon din sa iba pang aplikasyon para sa nakalistang pabahay, hindi na magiging kuwalipikado ang lahat sa kanila. "
    },
    "ACCOUNT_SETTINGS": {
        "ACCOUNT_CHANGES_SAVED": "Na-save na ang inyong mga pagbabago. ",
        "ACCOUNT_SETTINGS": "Mga Setting ng Account ",
        "CONTACT_INFORMATION_UPDATED": "Na-update na o nabago ang Impormasyon para sa Pagkontak",
        "CONTACT_INFORMATION_UPDATED_MESSAGE": "Na-update na o nabago ang ilan sa impormasyon tungkol sa pangunahing paraan ng pagkontak, at nang tumugma ito sa account settings (page para sa pamamahala ng account). ",
        "EMAIL_RECONFIRMED_UPDATED": "Na-update na o nabago ang inyong email dito at sa anumang hindi pa nasusumiteng aplikasyon. ",
        "INFORMATION_CHANGE_NOTICE": "Babaguhin ang inyong impormasyon sa anumang aplikasyon na hindi pa ninyo naisusumite. ",
        "REMEMBER_YOUR_PASSWORD": "Kung babaguhin ang inyong password, pakitiyak na masusulat ninyo ito, at nang maalala ninyo sa hinaharap. ",
        "TITLE": "Account Settings (page para sa pamamahala ng account)",
        "VERIFY_EMAIL": "Paki-tsek ang inyong email inbox at nang matiyak ang pagbabagong ito. "
    },
    "ALREADY_SUBMITTED": {
        "MESSAGE": "Nakapagsumite na kayo ng aplikasyon sa nakalistang pabahay na ito.",
        "TITLE": "Magandang balita!"
    },
    "B0_AUTOFILL_PREVIEW": {
        "DESCRIPTION": "Bago pa man kayo magsimula, pupunan na namin ang inyong aplikasyon ng mga sumusunod na detalye, at puwede na lamang kayong gumawa ng mga pagbabago habang sinasagutan ang aplikasyon. ",
        "START_FROM_SCRATCH": "Mag-reset at magsimula sa umpisa",
        "START_WITH_AUTOFILL": "Magsimula sa mga detalyeng ito",
        "TITLE": "Makatipid ng oras sa pamamagitan ng paggamit ng mga detalye mula sa inyong huling aplikasyon. "
    },
    "B1_NAME": {
        "NAME_EDITABLE_VIA": "Puwedeng ma-edit ang mga field (kahon o patlang na dapat punan) sa pamamagitan ng inyong",
        "TITLE": "Ano ang pangalan ninyo?",
        "APP_DETAILS_UPDATED": "Nabago na ang mga detalye ng inyong aplikasyon para magtugma ito sa settings ng inyong account. \n"
    },
    "B2A_VERIFY_ADDRESS": {
        "TITLE": "Nahanap na namin ang sumusunod na address. Pakikumpirma kung tama ito."
    },
    "B2_CONTACT": {
        "APPLICANT_ADDRESS_DESC": "Kailangan namin ang address kung saan kayo kasalukuyang nakatira. Kung homeless kayo o walang tirahan, pakipasok ang address ng shelter o ang address na malapit kung saan kayo nakatira.",
        "CLAIM_WORK_IN_SF": "Para magamit ito bilang preperensiya sa lottery, kailangan ninyong mag-upload ng dokumentasyong nagbibigay ng suporta, ayon sa mga instruksiyon sa iba pang screen.",
        "EMAIL_EDITABLE_VIA": "Puwedeng ma-edit o mabago ang inyong email addres sa pamamagitan ng inyong",
        "ONLY_USE_YOUR_EMAIL": "Gagamitin lamang namin ang inyong email address para makontak kayo tungkol sa inyong aplikasyon.",
        "PROVIDE_AN_ADDRESS": "Pakibigay ang address kung saan puwede kayong tumanggap ng bagong impormasyon at materyales tungkol sa inyong aplikasyon.",
        "TITLE": "Salamat, {{pangalan}}. Ngayon, kailangan naming malaman kung paano kayo makokontak.",
        "WORK_IN_SF_DESC": "Nangangahulugan ito na kasalukuyan kayong nagtatrabaho sa San Francisco nang hindi bababa sa 75% ng inyong mga oras ng trabaho."
    },
    "B3_ALTERNATE_CONTACT_TYPE": {
        "TITLE": "May iba pa bang tao na gusto ninyong bigyan ng awtorisasyon para makontak namin sakaling hindi namin kayo makausap o mapadalhan ng sulat?",
        "ALLOWING_TO_DISCUSS": "Sa pamamagitan ng pagbibigay ng kapalit na taong makokontak, pinapayagan niyo kaming talakayin sa kanya ang impormasyon na nasa inyong aplikasyon."
    },
    "B4A_ALTERNATE_CONTACT_PHONE_ADDRESS": {
        "CHOOSE_AN_ADDRESS": "Pumili ng address kung saan makatatanggap sila ng bagong impormasyon at materyales tungkol sa inyong aplikasyon.",
        "ONLY_USE_INFO": "Gagamitin lamang namin ang impormasyong ito sa pagkontak sa kanila kung tungkol sa inyong aplikasyon.",
        "TITLE": "Ipagbigay-alam sa amin kung paano namin makakausap o masusulatan ang inyong kahaliling kontak."
    },
    "B4_ALTERNATE_CONTACT_NAME": {
        "TITLE": "Sino ang inyong kahaliling kontak?"
    },
    "C1A_HOUSEHOLD_OVERVIEW": {
        "TITLE1": "Bago kayo magdagdag ng iba pang tao, tiyaking wala ang pangalan nila sa anumang iba pang aplikasyon para sa nakalistang pabahay na ito.",
        "TITLE2": "Kapag nagsama kayo ng tao na nakapag-aplay na, ang lahat ng inyong aplikasyon ay hindi na magiging kuwalipikado."
    },
    "C1_HOUSEHOLD_INTRO": {
        "TITLE": "Kasunod nito, gusto naming malaman ang tungkol sa iba pang tao na titira kasama ninyo sa unit."
    },
    "C2_HOUSEHOLD_MEMBERS": {
        "TITLE": "Bigyan kami ng ilang impormasyon tungkol sa inyong kabahayan."
    },
    "C3_HOUSEHOLD_MEMBER_FORM": {
        "MEMBER_ADDRESS_DESC": "Kailangan namin ang address kung saan sila kasalukuyang nakatira. Kung homeless sila o walang tahanan, pakipasok ang address ng kanilang shelter, o ang address na malapit sa tinitirhan nila.",
        "P1": "Magkakaroon kayo ng pagkakataon na magdagdag ng iba pang miyembro ng kabahayan sa susunod na screen.",
        "TITLE": "Bigyan kami ng ilang impormasyon tungkol sa taong ito.",
        "WORK_IN_SF_DESC": "Nangangahulugan ito na kasalukuyan silang nagtatrabaho sa San Francisco nang hindi bababa sa 75% ng kanilang mga oras ng trabaho."
    },
    "C4_HOUSEHOLD_PUBLIC_HOUSING": {
        "P1": "Hindi kasama rito ang may Section 8 voucher (tulong dahil sa mababang kita) o VASH housing choice voucher (tulong sa mga beterano).",
        "TITLE_HOUSEHOLD": "Kasalukuyan bang nakatira kayo, o sinuman sa aplikasyong ito, sa pampublikong pabahay o sa HUD project-based housing (may tulong ang HUD batay sa mga espesipikong pabahay)?",
        "TITLE_YOU": "Kasalukuyan ba kayong nakatira sa pampublikong pabahay o sa HUD project-based housing (may tulong ang HUD batay sa mga espesipikong pabahay)?"
    },
    "C5_HOUSEHOLD_MONTHLY_RENT": {
        "HOW_MUCH_DOES_MEMBER_PAY": "Magkano ang ibinibayad ni {{member}} sa {{address}}?",
        "HOW_MUCH_DO_MEMBERS_PAY": "Magkano ang ibinibayad nina {{members}} sa {{address}}?",
        "HOW_MUCH_DO_YOU_AND_MEMBERS_PAY": "Magkano ang ibinibayad nina {{members}} sa {{address}}?",
        "HOW_MUCH_DO_YOU_PAY": "Magkano ang ibinibayad Ninyo sa {{address}}?",
        "TITLE_HOUSEHOLD": "Magkano ang ibinibayad ng inyong kabayahan para sa buwanang upa?",
        "TITLE_YOU": "Magkano ang ibinibayad ninyo para sa buwanang upa?",
        "DESCRIPTION": "Pakilagay ang kabuuang halaga na personal ninyong binabayaran para sa upa. "
    },
    "C6A_HOUSEHOLD_RESERVED_UNITS_VETERAN": {
        "P1": "May makukuhang mga nakareserbang unit sa building na ito kung may isa o higit pang aplikante ang nakapaglingkod na sa U.S. Military.<br><br>Sakaling mapili ang inyong aplikasyon, maging handa sa pagbibigay ng karagdagang impormasyon.",
        "TITLE_HOUSEHOLD": "Beterano ba kayo, o sinuman sa aplikasyong ito, na nakapaglingkod sa U.S. Military?",
        "TITLE_YOU": "Beterano ba kayong nakapaglingkod sa U.S. Military?"
    },
    "C6B_HOUSEHOLD_RESERVED_UNITS_DISABLED": {
        "P1": "May makukuhang mga nakareserbang unit sa building na ito kung may isa o higit pang aplikante na may developmental disability (mga kondisyong bunga ng kapansanang pisikal o kapansanan sa isip).<br><br>Sakaling mapili ang inyong aplikasyon, maging handa sa pagbibigay ng karagdagang impormasyon.",
        "READ_MORE": "May makukuhang mga nakareserbang unit kung may isa o higit pang aplikanteng nasa sapat na gulang na nakatutugon sa depinisyon ng developmental disability ayon sa pagbibigay-kahulugan ng HUD Handbook 4350.3, Tsapter 3, Seksiyon 2, Mga Pigura 2-5 at 3-6.<br><br>Ang taong may  developmental disability, ayon sa pagbibigay-depinisyon ng Seksiyon 102(7) ng Developmental Disabilities Assistance o Pagtulong sa mga Kondisyong Bunga ng Kapansanang Pisikal at Kapansanan sa Isip at Bill of Rights Act o Batas ukol sa mga Batayang Karapatan (42 U.S.C. 6001(8)), kung baga, ay indibidwal na may malala at hindi nalulunasang kapansanan na:<br><br>Bunga ng kapansanan sa isip o kapansanang pisikal o kombinasyon ng mga kapansanan sa isip at katawan; <br><br>Naipapakita ang mga ito bago pa humantong ang indibidwal sa edad na 22<br><br>Malamang na magpatuloy sa loob ng hindi tiyak na panahon <br><br>Humahantong sa malaking limitasyon sa paggampan ng mga gawain sa tatlo o higit pang sumusunod na larangan ng mahahalagang gawain sa buhay:<br><br><ul><li>Pangangalaga sa Sarili</li><li>wikang receptive (kakayahang makinig at maintindihan ang sinasabi) at wikang expressive (pagpapahayag) </li><li>Pagkatuto</li><li>Paggalaw</li><li>Pagbibigay ng Direksiyon sa Sarili</li><li>Kakayahan para sa independiyenteng pamumuhay at pagkakaroon ng kakayahang ekonomiko o sapat na pera para masustentuhan ang sarili</li></ul>Sinasalamin ang pangangailangan ng tao para sa kombinasyon at magkakasunod na espesyal, mula sa iba't ibang disiplina, o generic (karaniwan) na pangangalaga, paggamot o iba pang serbisyong panghambuhay o pinahaba ang panahon, at indibidwal na nakaplano at may koordinasyon.<br><br>Mabibigyan ng ebidensiya ang nasa itaas sa pamamagitan ng pagpapatunay ng Kapansanan (verification of Disability) ng HUD, kung nakabatay ang pagiging kuwalipikado sa pagkakatanggap sa form para sa May Kapansanan (Disability form) na ipinagkaloob sa panahon ng pinaka-unang interbyu.",
        "TITLE_HOUSEHOLD": "May kapansanang developmental ba kayo o sinuman sa aplikasyong ito?\n",
        "TITLE_YOU": "Mayroon ba kayong kapansanang developmental?"
    },
    "C7_HOUSEHOLD_PRIORITIES": {
        "P1": "Kapag napili kayo para sa isang unit, makikipagtrabaho sa inyo ang may-ari ng gusali para mabigyan ng akomodasyon ang inyong pangangailangan sa abot ng kanilang makakaya. Sakaling mapili ang inyong aplikasyon, maging handa sa pagkakaloob ng dokumentasyong nagbibigay ng suporta mula sa inyong doktor. ",
        "TITLE_HOUSEHOLD": "Mayroon ba kayong pangangailangan, o may pangangailangan ba ang sinuman sa inyong kabahayan, para sa mga sumusunod na katangian sa paggamit batay sa ADA (batas sa pagkakaroon ng mga daraanan ng may kapansanan)?",
        "TITLE_YOU": "Kailangan ba ninyo ng alinman sa mga sumusunod na na katangian para sa paggamit batay sa ADA (batas sa pagkakaroon ng mga daraanan ng may kapansanan)?"
    },
    "CHOOSE_DRAFT": {
        "ALERT_MESSAGE": "Mapapalitan ng kasalukuyang settings ng inyong account ang anumang impormasyon ukol sa inyong pangunahing kontak.  ",
        "ALERT_TITLE": "Pakipili kung aling bersiyon ng aplikasyon ang gusto ninyong gamitin. ",
        "APPLICATION_OPTIONS": "Mga Opsiyon para sa Aplikasyon",
        "TITLE": "May dalawang burador o draft ng aplikasyon na kasalukuyan ninyong ginagawa para sa nakalistang pabahay na ito. "
    },
    "CONFIRM_ACCOUNT": {
        "ACCOUNT_ALREADY_CONFIRMED": "Nakumpirma na ang account na ito. ",
        "CLICK_ON_LINK_IN_MESSAGE_TO_CONFIRM_EMAIL": "Paki-click ang ",
        "CONFIRMATION_LINK_EXPIRED": "Nag-expire na o nawalan na ng bisa ang link na ito",
        "CONFIRMATION_NEEDED": "Kailangan ng kumpirmasyon ",
        "EMAIL_HAS_BEEN_SENT_TO": "Nagpadala na ng email sa {{email}}.",
        "EXPIRED_EMAIL_SENT_TO": "Nagpadala na ng email sa {{email}}, pero nag-expire na o nawalan na ng bisa ang link na iyon matapos ang 24 oras. Puwede kaming magpadalang muli ng email na may bagong link para sa kumpirmasyon sa email address din na ito. ",
        "PLEASE_LOGIN": "Mangyaring mag-login sa inyong account para magpatulong. ",
        "RESEND_EMAIL": "Magpadalang muli ng email"
    },
    "CREATE_ACCOUNT": {
        "ALREADY_HAVE_ACCOUNT": "Mayroon na ba kayong account?",
        "CONTINUE_WITH_APPLICATION": "Ipagpatuloy ang Aplikasyon",
        "CREATE_AN_ACCOUNT": "Gumawa ng Account",
        "EMAIL_CONFIRM_INSTRUCTIONS": "Pakipasok muli ang inyong email address para makumpirma ito. ",
        "P1": "Gagamitin ninyo ang impormasyong ito para mag-log in sa inyong account, kaya't tiyaking matatandaan ninyo ito. ",
        "PASSWORD_INSTRUCTIONS": "Kailangang mayroon itong hindi bababa sa 8 character, at kasama na rito ang 1 o higit pang letra at 1  o higit pang numero.",
        "PASSWORD_SHORT_INSTRUCTIONS": "Kailangang mayroon itong 8 character",
        "CHOOSE_DIFF_EMAIL": "Gumawa ng bagong account na iba ang email address at hindi mawawala ang anumang impormasyong naipasok na ninyo."
    },
    "D1_INCOME_VOUCHERS": {
        "P1": "<strong>Mga housing voucher (tulong sa pabahay)</strong> na tulad ng Section 8",
        "TITLE_HOUSEHOLD": "May natanggap ba kayo o sinumang nasa aplikasyon na ito na alinman sa mga sumusunod?",
        "TITLE_YOU": "Nakatanggap ba kayo ng alinman sa mga sumusunod?",
        "P2": "<strong>Hindi binubuwisang kita (non-taxable income)</strong> tulad ng SSI, SSDI, bayad bilang suporta sa anak, o benepisyong worker's compensation ((bayad pinsala para sa manggagawa)",
        "P3": "<strong>Mga subsidyo sa upa</strong> tulad ng VASH, HSA, HOPWA, Catholic Charities, AIDS Foundation, at iba pa"
    },
    "D2_INCOME": {
        "P1": "Sumahin ang inyong kabuuang gross (bago mabawasan ng buwis) na kita ng kabahayan mula sa mga sahod, benepisyo at iba pang pinagkakakitaan ng lahat ng miyembro ng kabahayan.",
        "P2": "Kailangan lamang ninyong magbigay ng tinatayang kabuuang kita sa ngayon. Kakalkulahin ang aktuwal na kabuuan kapag napili kayo sa lottery.",
        "TITLE": "Pumunta naman tayo sa kita."
    },
    "DOUBLE_SUBMITTED": {
        "P1": "Pakaisipin na kapag nasa dalawang aplikasyon ang indibidwal sa iisang nakalistang pabahay, hindi na magiging kuwalipikado ang mga aplikasyong iyon.",
        "P2": "Para sa karagdagang detalye o tulong, pakikontak ang listing agent o ahente na nasa nakalistang pabahay o nasa email {{email}}.",
        "TITLE": "Naisumite na ang aplikasyon para sa nakalistang pabahay na ito gamit ang account ding ito."
    },
    "E1_PREFERENCES_INTRO": {
        "GET_STARTED": "Magsimula na",
        "STEPS_TITLE": "Mayroon lamang 3 simpleng hakbang:",
        "STEP_1": "Tingnan kung kuwalipikado kayo para sa bawat preperensiya para sa lottery.",
        "STEP_2": "I-tsek ang bawat kahon para magkaroon ng preperensiya para sa lottery.",
        "STEP_3": "I-upload ang mga kinakailangan dokumento mula sa inyong kompyuter o telepono.",
        "TITLE": "Ang mga Preperensiya para sa Lottery ang siyang maglalagay sa inyo sa unahan ng iba sa linya at magbibigay ng mas mataas na ranggo sa lottery."
    },
    "E2A_NEIGHBORHOOD_PREFERENCE": {
        "INSTRUCTIONS_P1_PLURAL": "Ang {{address} ang magbibigay sa inyo ng kuwalipikasyon para sa mas magandang ranggo dahil malapit ang tinitirhan ninyo sa nakalistang pabahay.",
        "INSTRUCTIONS_P1_SINGULAR": "Ang {{address} ang magbibigay sa inyo ng kuwalipikasyon para sa mas magandang ranggo dahil malapit ang tinitirhan ninyo sa nakalistang pabahay.",
        "INSTRUCTIONS_P2": "Mag-upload lamang ng katanggap-tanggap na patunay ng address na ito at <strong> bibigyan din namin kayo ng Preperensiya para sa Nakatira sa San Francisco. </strong>",
        "PREFERENCE": {
            "DESCRIPTION": "Nangangahulugan ang <strong>Preperensiya para sa Nakatira sa Komunidad</strong>na nakatira ang isa o higit pang miyembro ng kabahayan sa parehong Supervisorial District (distritong pinamamahalaan ng Superbisor) o sa loob ng 1/2 milya na buffer o pambawas ng epekto ng proyekto.",
            "NAME": "Pagbibigay ng Preperensiya sa Nakatira sa Komunidad (Neighborhood Resident Housing Preference)",
            "SHORT_DESCRIPTION": "Sinabi ninyong may nakatirang miyembro ng inyong kabahayan sa komunidad kung saan naroroon ang nakalistang pabahay.",
            "TITLE": "Nakatira sa Komunidad"
        }
    },
    "E2B_ADHP_PREFERENCE": {
        "INSTRUCTIONS_P1_PLURAL": "Binibigyan kayo ng kuwalipikasyon ng {{address}} para sa mas magandang ranggo, dahil nakatira kayo sa komunidad kung saan pinakamalaki ang panganib na mawalan ng tirahan ang mga tao.",
        "INSTRUCTIONS_P1_SINGULAR": "Binibigyan kayo ng kuwalipikasyon ng {{address}} para sa mas magandang ranggo, dahil nakatira kayo sa komunidad kung saan pinakamalaki ang panganib na mawalan ng tirahan ang mga tao.",
        "INSTRUCTIONS_P2": "Paki-upload lamang ang katanggap-tanggap na patunay ng address na ito at <strong>at bibigyan din namin kayo ng Preperensiya para sa Nakatira sa San Francisco.",
        "PREFERENCE": {
            "DESCRIPTION": "Dinisenyo ang <strong>Preperensiya sa Pabahay Upang Labanan ang Pagkawala ng mga Tahanan </strong> para makinabang ang mga residenteng nakatira sa mga komunidad na nakararanas ng matinding panggigipit na nagdudulot ng pagkawala ng tahanan.",
            "NAME": "Preperensiya sa Pabahay upang Labanan ang Pagkawala ng mga Tahanan (Anti-Displacement Housing Preference)",
            "SHORT_DESCRIPTION": "Sinabi ninyong mayroong miyembro ng inyong kabahayan na nakatira sa komunidad kung saan pinakamalaki ang panganib na mawalan ng tahanan ang mga tao.",
            "TITLE": "Nakatira sa Komunidad"
        }
    },
    "E2C_LIVE_WORK_PREFERENCE": {
        "DOCUMENT_MUST_SHOW_CORRECT_NAME": "Kailangang maipakita ng dokumento ang tamang pangalan at address kung saan kayo nakatira sa San Francisco, at petsa na hindi lalampas sa 45 araw bago ang inyong aplikasyon.",
        "INSTRUCTIONS": "Mag-upload lamang ng katanggap-tanggap na patunay kung saan kayo nakatira o nagtatrabaho sa San Francisco at makakuha ng mas mataas na ranggo sa lottery.",
        "LETTER_FOR_HOMELESSNESS_INSTRUCTIONS": "Kailangang ipakita ng sulat ang address ng shelter o address na malapit kung saan kayo nakatira, at kailangang pirmado ito ng caseworker (humahawak sa inyong kaso) sa opisyal na letterhead o papeles.",
        "LETTER_FROM_EMPLOYER_INSTRUCTIONS": "Kailangang mapatunayan ng sulat ang pag-eempleyo ninyo sa San Francisco, kung saan hindi bababa sa 75% ang mga oras ng inyong pagtatrabaho sa Lungsod.",
        "LIVE_SF_PREFERENCE": {
            "DESCRIPTION": "Kailangang nakatira sa San Francisco ang isa o higit pang miyembro ng inyong kabahayan.",
            "TITLE": "Preperensiya para sa Nakatira sa San Francisco (Live in San Francisco Preference)"
        },
        "LIVE_WORK_SF_PREFERENCE": {
            "DESCRIPTION": "Para sa preperensiyang nakatira/nagtrabaho, kailangang nakatira sa San Francisco ang isa o higit pang miyembro ng inyong kabahayan<b>o<b> nagtatrabaho sa San Francisco nang hindi bababa sa 75% ang mga oras ng trabaho.",
            "LIVE_SF_PREFERENCE": "Nakatira sa San Francisco",
            "TITLE": "Preperensiya para sa Nakatira o Nagtatrabaho sa San Francisco (Live or Work in San Francisco Preference)",
            "WORK_SF_PREFERENCE": "Nagtatrabaho sa San Francisco"
        },
        "TITLE": "Batay sa mga address na ipinasok ninyo, posibleng kuwalipikado ang inyong kabahayan para sa mga sumusunod na preperensiya para sa lottery.",
        "WORK_SF_PREFERENCE": {
            "DESCRIPTION": "Kailangang nagtatrabaho ang isa o higit pang miyembro ng kabahayan sa San Francisco nang hindi bababa sa 75% ang kanilang mga oras ng trabaho.\n",
            "TITLE": "Preperensiya para sa Nagtatrabaho sa San Francisco"
        },
        "DOCUMENT_MUST_SHOW_CORRECT_NAME_FOR_WORK": "Kailangang maipakita ng dokumento ang tamang pangalan, ang address kung saan kayo nagtatrabaho sa San Francisco at ang petsa na nasa loob ng 45 araw bago ang petsa ng inyong aplikasyon. "
    },
    "E3A_ASSISTED_HOUSING_PREFERENCE": {
        "INSTRUCTIONS": "Kuwalipikado kayo para sa preprensiyang ito dahil sinabi ninyong may miyembro ng inyong kabahayan na nakatira sa pampublikong pabahay o programa sa pabahay ng HUD. <br><br>Hindi kasama rito ang may Section 8 voucher (tulong dahil sa mababang kita) o VASH housing choice voucher (tulong sa mga beterano).<br><br>Mag-upload lamang ng kopya ng may bisa pang kasunduan sa pag-upa o lease, at nang magkaroon ng mas mataas na ranggo sa lottery.",
        "PREFERENCE": {
            "TITLE": "Preperensiya para sa May Tulong na Pabahay o Assisted Housing (may tulong sa pangangalaga para sa matatanda o may kapansanan)",
            "DESCRIPTION": "Ang mga residente ng May Tulong na Pabahay o Assisted Housing ay mga taong nakatira sa pampublikong pabahay o pabahay na Project-Based Voucher Section 8 (pinansiyal na tulong para sa mga espesipikong pribadong gusali lamang) na nasa loob ng Lungsod ng San Francisco. Pakitandaan na hindi naipatutupad ang preperensiyang ito sa mga may hawak ng Section 8 tenant-based voucher (pinansiyal na tulong para sa mga pribadong gusali). "
        }
    },
    "E3B_RENT_BURDEN_PREFERENCE": {
        "FORM_ERROR": "Pakikumpleto ang pag-a-upload ng mga dokumento o piliin ang pahayag na hindi ninyo gusto ang preperensiyang ito.",
        "RENT_BURDEN_NOTES": "Kuwalipikado kayo para sa preperensiyang ito dahil sinabi ninyo na kasalukuyang gumagasta ang inyong kabahayan ng mahigit sa 50% ng inyong kita sa upa.<br><br>Mag-upload lamang ng kopya ng may bisa pang kasunduan sa pag-upa at patunay ng pagbabayad ng upa, at nang magkaroon ng mas mataas na ranggo sa lottery.",
        "RENT_BURDEN_PREFERENCE": "Preperensiya para sa Nabibigatan sa Halaga ng Pag-upa (Rent Burdened Preference)",
        "RENT_BURDEN_PREFERENCE_DESC": "Ang mga Kabahayang Nabibigatan sa Halaga ng Pag-upa ay iyong nagbabayad ng mahigit sa 50% ng kinilang kita para sa pabahay.",
        "UPLOAD_ANOTHER_DOCUMENT_AT_THIS_ADDRESS": "Kailangan ba ninyong mag-upload ng isa pang dokumento para maipakita ang kabuuang upa na ibinayad para sa address na ito?",
        "UPLOAD_DOCUMENTS_FOR_ADDRESS": "Mag-upload ng mga dokumento para sa {{address}}",
        "UPLOAD_FOR_EACH_ADDRESS": "Mag-upload ng mga Dokumento para sa Bawat Address"
    },
    "E7_PREFERENCES_PROGRAMS": {
        "CERT_OF_PREFERENCE": "Sertipiko na Nagbibigay ng Preperensiya (Certificate of Preference, COP)",
        "CERT_OF_PREFERENCE_DESC": "Kung mayroon kayong Sertipiko na Nagbibigay ng Preperensiya (Certificate of Preference, COP) mula sa dating Ahensiya ng San Francisco para sa Redevelopment (San Francisco Redevelopment Agency).  Sa pangkalahatan, ang may hawak ng COP ay nawalan ng tahanan dahil sa mga aksiyon ng ahensiya noong mga dekada 1960 at 1970.",
        "DISPLACED": "Pagbibigay ng Preperensiya sa Umuupang Nawalan ng Tahanan (Displaced Tenant Housing Preference, DTHP)",
        "DISPLACED_TENANTS_DESC": "Kung mayroon kayong Sertipiko ng Umuupang Nawalan ng Tahanan (Displaced Tenant Housing Preference Certificate, DTHP). Ang mga may hawak ng Sertipiko para sa DTHP ay mga taong napaalis sa tahanan nang dahil sa Pagpapaalis batay sa Batas Ellis o Pagpapaalis dahil sa Pagtira ng May-ari sa Inuupahan (Owner Move in Eviction), o nawalan ng tahanan dahil sa sunog.",
        "HAVE_NOT_HEARD_OF_PREFERENCES": "Kung hindi pa ninyo naririnig ang tungkol sa mga pagbibigay ng preperensiyang ito, malamang na wala kayong magagamit na pagbibigay ng preperensiya sa inyo.",
        "TITLE": "May mga preperensiya para sa mga tao na mayroon nang mga espesyal na sertipiko.",
        "CERT_OF_PREFERENCE_CERTIFICATE": "Ano ang inyong Numero ng Sertipiko para sa COP? ",
        "DISPLACED_CERTIFICATE": "Ano ang inyong Numero ng Sertipiko para sa DTHP?",
        "NEED_CERTIFICATE_FOR_PREFERENCE": "Kailangan ninyo ng sertipiko para makuha ang preperensiya na ito. Kung hindi ninyo alam ang numero ng inyong sertipiko  <a href='https://sfmohcd.org/contact-us' target='_blank'>kontakin ang MOHCD</a>."
    },
    "E8_GENERAL_LOTTERY_NOTICE": {
        "TITLE": "Batay sa impormasyong ipinasok ninyo, wala pang kinukuhang anumang preperensiya para sa lottery sa pabahay ang inyong kabahayan.",
        "YOU_WILL_BE_IN_GENERAL_LOTTERY": "Mapupunta kayo sa pangkalahatang lottery."
    },
    "ERROR": {
        "ADDRESS": "Pakipasok ang inyong address",
        "ALTERNATE_CONTACT": "Mangyaring pumili ng kahaliling kontak",
        "CITY": "Pakilagay ang inyong lungsod.",
        "COMPLETE_UPLOADING_DOCUMENTS": "Pakikumpleto ang pag-a-upload ng mga dokumentong nasa itaas.",
        "CONFIRMED_ADDRESS": "Pakikumpirma ang iminumungkahing address.",
        "CREATE_ACCOUNT": "Nagkaroon ng pagkakamali sa paggawa ng inyong account, pakisubukang muli. ",
        "CURRENT_PASSWORD_INVALID": "Hindi iyan ang inyong kasalukuyang password. Pakisubukang muli. ",
        "DOB": "Pakilagay ang katanggap-tanggap na Petsa ng Kapanganakan",
        "DOB_PRIMARY_APPLICANT_AGE": "Kailangang 18 taong gulang o mas matanda pa rito ang pangunahing aplikante.",
        "EMAIL": "Pakilagay ang inyong email address",
        "EMAIL_ALREADY_IN_USE": "Ginagamit na ang email na iyan. ",
        "EMAIL_CONFIRMATION": "Hindi nagtutugma ang email nang kinumpirma ito ",
        "EMAIL_NOT_FOUND": "Hindi mahanap ang email. Pakitiyak na may account sa amin ang inyong email at nakumpirma na ito. ",
        "FILE_MISSING": "Paki-upload ang katanggap-tanggap na dokumento.",
        "FILE_UPLOAD": "Masyadong malaki ang file o hindi ito supported file type (puwedeng gamiting uri ng file)",
        "FIRST_NAME": "Pakilagay ang Unang Pangalan ninyo",
        "FORM_SUBMISSION": "Kailangan muna ninyo maayos ang mga pagkakamali bago kayo makapagpapatuloy.",
        "GET_ASSISTANCE": "Kumuha ng Tulong",
        "HOUSEHOLD_INCOME_TOO_HIGH": "Masyadong mataas ang kita ng inyong kabahayan.",
        "HOUSEHOLD_INCOME_TOO_LOW": "Masyadong mababa ang kita ng inyong kabahayan.",
        "HOUSEHOLD_MEMBER_RELATIONSHIP": "Mangyaring piliin ang inyong relasyon sa miyembro ng kabahayan",
        "HOUSEHOLD_TOO_BIG": "Masyadong malaki ang inyong kabahayan.",
        "HOUSEHOLD_TOO_SMALL": "Masyadong maliit ang inyong kabahayan.",
        "INCOME": "Mangyaring ilagay ang halaga ng inyong kita",
        "LAST_NAME": "Pakilagay ang inyong Apelyido",
        "NOT_ELIGIBLE": "Sa kasamaang palad, mukhang hindi kayo kuwalipikado para sa nakalistang pabahay na ito.",
        "NOT_ELIGIBLE_DESCRIPTION": "Mangyaring gumawa ng mga pagbabago kung naniniwala kayong posibleng nagkamali kayo sa pagsagot. Kailangang alam ninyo na kapag nagbigay kayo ng maling impormasyo sa inyong aplikasyon, hindi na kayo magiging kuwalipikado.<br><br>Kung tama ang impormasyon na ipinasok ninyo, hinihikayat namin kayong bumalik muli at tingnan ang website na ito sa hinaharap, kapag nagkaroon na ng iba pang maaaplayang pabahay.",
        "PASSWORD": "Mangyaring maglagay ng password na katanggap-tanggap",
        "PASSWORD_CONFIRMATION": "Hindi nagtutugma ang password nang kinumpira ito. ",
        "PASSWORD_UPDATE": "Nagkaroon ng pagkakamali nang binago ninyo ang inyong password. Pakisubukang muli o kontakin kami. ",
        "PHONE_NUMBER": "Pakilagay ang numero ng inyong telepono",
        "PHONE_NUMBER_TYPE": "Pakipili ang uri ng numero ng inyong telepono",
        "PLEASE_PROVIDE_ANSWERS_IN_ENGLISH": "Pakisulat ang inyong mga sagot sa Ingles",
        "PLEASE_PUT_IN_A_RENT": "Pakilagay ang halaga ng inyong upa",
        "PLEASE_SELECT_AN_OPTION": "Mangyaring pumili ng isa sa mga opsiyon na nasa itaas.",
        "PLEASE_SELECT_PREFERENCE_CONTENT": "Mahigpit namin kayong hinihikayat na gamitin ang preperensiyang ito at mag-upload ng mga dokumento bago kayo magsumite, at nang magkaroon ng mas magandang tsansa sa lottery.",
        "PLEASE_SELECT_PREFERENCE_OPTION": "Mangyaring piliin at kumpletuhin ang isa sa mga opsiyon sa ibaba para makapagpatuloy.",
        "RELATIONSHIP": "Pakilagay ang inyong relasyon.",
        "SENIOR_ANYONE": "Kailangang Senior o Matanda na {{minAge}}+ ang isa o higit pang miyembro ng inyong kabahayan",
        "SENIOR_EVERYONE": "Kailangang Senior o Matanda na {{minAge}} ang lahat ng miyembro ng inyong kabahayan",
        "SEXUAL_ORIENTATION": "Pakilagay ang inyong seksuwal na oryentasyon",
        "STATE": "Pakilagay ang inyong estado",
        "TERMS": "Kailangang sumang-ayon kayo sa mga patakaran para makapagpatuloy",
        "VETERAN_ANYONE": "Kailangang Beterano ang isa o higit pang miyembro ng inyong kabahayan",
        "ZIP": "Pakilagay ang inyong zipcode",
        "ADDRESS_VALIDATION_NOT_FOUND": "Hindi mahanap ang address na ito. Paki-check ang numero ng bahay, kalye, at lungsod na inilagay ninyo. Hindi puwede ang mga P.O. Box.",
        "ADDRESS_VALIDATION_INSUFFICIENT": "Hindi mahanap ang address na ito. Paki-check ang numero ng bahay, kalye, at lungsod na inilagay ninyo. Tiyaking maisasama ninyo ang uri ng kalye, halimbawa, \"ST\" o \"AVE\". Hindi puwede ang mga P.O. Box. ",
        "ADDRESS_VALIDATION_SECONDARY": "Hindi mahanap ang address na ito. Paki-check ang numero ng bahay, kalye, at lungsod na inilagay ninyo. Tiyaking isasama ninyo ang numero ng Apt o Suite kung bahagi ito ng inyong address. Hindi puwede ang mga P.O. Box. ",
        "PLEASE_COMPLETE_PREFERENCE": "Pakikumpleto ang pag-a-upload ng mga dokumento o piliin ang pahayag na hindi ninyo gusto ang preperensiyang ito. ",
        "ALERT": {
            "BAD_REQUEST": "Naku! Mukhang nagkaroon ng problema. Pakisubukang muli. \nKontakin ang sfhousing.info@sfgov.org kung nagkakaproblema pa rin kayo. ",
            "TIMEOUT_PLEASE_TRY_AGAIN": "Naku! Nagkaroon na naman ng problema. Pakisubukang muli. "
        },
        "PLEASE_COMPLETE_PREFERENCE_CONTENT": "Mahigpit namin kayong hinihikayat na mag-upload ng mga dokumento para magamit ang preperensiyang ito bago kayo magsumite, at nang magkaroon ng mas magandang tsansa sa lottery. ",
        "LOTTERY_RANKING_SEARCH": "Mukhang may problema tayo sa pagkonekta. Pakisubukang muli ang inyong pag-si-search. ",
        "FILE_UPLOAD_FAILED": "May problema sa pag-a-upload sa inyong file. Pakisubukang muli. ",
        "FILE_NAME_TOO_LONG": "Masyadong mahaba ang pangalan ng file"
    },
    "F0_REVIEW_OPTIONAL": {
        "P1": "Opsiyonal ang mga tanong na ito at hindi maaapektuhan ang pagiging kuwalipikado ninyo para sa pabahay. Mananatiling pribado ang inyong mga sagot.",
        "TITLE": "Tulungan kaming matiyak na natutugunan namin ang tunguhing pagsilbihan ang sambayanan."
    },
    "F1_REVIEW_SUMMARY": {
        "TITLE": "Maglaan ng kaunting panahon para repasuhin ang inyong impormasyon bago ninyo isumite ang aplikasyon.",
        "NOTE": "Huling pagkakataon na ninyo ito na mag-edit bago isumite ito."
    },
    "F2_REVIEW_TERMS": {
        "P1": "Kailangang maisumite ang aplikasyong ito bago sumapit ang {{date}}.",
        "P2": "Kokontakin ang mga aplikante ng property agent (ahente para sa pagpapaupa) ayon sa pagkakasunod-sunod ng kanilang ranggo at preperensiya sa lottery hanggang sa mapunan ang lahat ng bakanteng pabahay.\n",
        "P3": "Aalamin kung totoo ang lahat ng impormasyong ibinigay ninyo at kukumpirmahin ang pagiging kuwalipikado ninyo. Tatanggalin ang inyong aplikasyon mula sa lottery kung  gumawa kayo ng hindi totoong mga pahayag, o kung may miyembro ng kabahayan na nasa mahigit sa isang aplikasyon para sa nakalistang pabahay na ito. Kapag hindi namin mapatunayan ang preperensiya para sa lottery sa pabahay na inyong gustong gamitin, hindi ninyo matatanggap ang preperensiyang ito, pero hindi rin naman kayo mapaparusahan.",
        "P5": "Hindi na ninyo mapapalitan ang inyong online na aplikasyon matapos na maisumite ninyo ito.",
        "TITLE": "Mga Patakaran",
        "P4_RENTAL": "Sakaling mapili ang inyong aplikasyon sa lottery o palabunutan, maging handa sa pagsagot ng mas detalyadong aplikasyon, at sa pagbibigay ng itinatakdang pansuportang dokumento sa loob ng 5 araw ng trabaho matapos makontak kayo. Para sa iba pang impormasyon, pakikontak ang developer o ahente na nakalagay sa nakalistang pabahay. Hindi nagbibigay sa inyo ng karapatan sa pabahay ang pagkompleto ng aplikasyon sa lottery form na ito, at hindi rin nito isinasaad na kuwalipikado kayo para sa pabahay. Pag-aaralan kung kuwalipikado ang lahat ng aplikante ayon sa pagkababalangkas sa Mga Pamantayan sa Pagpili sa Mga Residente (Resident Selection Criteria) ng gusaling pabahay. ",
        "P4_SALE": "Sakaling mapili ang inyong aplikasyon sa lottery o palabunutan, maging handa sa pagsagot ng mas detalyadong aplikasyon at sa pagbibigay ng <a href='{{url}}' target='_blank'>itinatakdang pansuportang mga dokumento </a> sa loob ng 5 araw ng trabaho matapos makontak kayo. Para sa iba pang impormasyon, pakikontak ang developer o ahenteng nakalagay sa nakalistang pabahay. Hindi nagbibigay sa inyo ng karapatan sa pabahay ang pagkompleto sa aplikasyon sa lottery na ito, at hindi rin nito isinasaad na kuwalipikado kayo para sa pabahay. ",
        "P6": "Ipinahahayag kong totoo at tama ang naunang pahayag, at tinatanggap na anumang maling pahayag na mapanlinlang o pabayang ginawa sa aplikasyon ay hahantong sa pagkakatanggal mula sa lottery o palabunutan. "
    },
    "FORGOT_PASSWORD": {
        "EMAIL_SENT_DESCRIPTION": "Makatatanggap kayo ng email na may link para mabago ninyo ang password. ",
        "EMAIL_SENT_TITLE": "Pinadalhan na namin kayo ng email. ",
        "TITLE": "Nakalimutan ang Password"
    },
    "G1_CONFIRMATION": {
        "BROWSE_MORE_LISTINGS": "Tingnan ang iba pang nakalistang pabahay",
        "CREATE_ACCOUNT_BODY": "Sa paggawa ng account, ma-se-save ang inyong impormasyon para sa mga aplikasyon sa hinaharap at puwede ninyong matingnan ang estado ng aplikasyong ito sa anumang oras.",
        "CREATE_ACCOUNT_TITLE": "Gusto ba ninyong gumawa ng account?",
        "GO_TO_MY_APPLICATIONS": "Pumunta sa Ang Aking mga Aplikasyon",
        "LOTTERY_NUMBER": "Heto ang numero ng inyong tiket sa lottery",
        "NEXT_STEPS_BODY1": "Gagawin ang lottery sa",
        "NEXT_STEPS_TITLE": "Kung ano ang susunod na maaasahan ninyo\n",
        "NO_THANKS_IM_DONE": "Hindi na, salamat, tapos na ako.",
        "PLEASE_WRITE_DOWN_YOUR_NUMBER": "Pakisulat ang numero ninyo sa lottery at ilagay ito sa ligtas na lugar. In-email na rin namin ang numerong ito sa inyo kung nagbigay kayo ng email address.",
        "TITLE": "Salamat. Natanggap na namin ang inyong aplikasyon para sa",
        "VIEW_AND_PRINT_A_COPY": "Tingnan ang isinumiteng aplikasyon at mag-print ng kopya",
        "DONT_SUBMIT_ANOTHER_APP_P1_EMAIL": "Kung kailangan ninyong i-update ang impormasyon sa inyong aplikasyon, huwag mag-aplay muli dahil matatanggal ang dalawang aplikasyon mula sa lottery. Kontakin ang property agent o ahente para sa pagpapaupa kung hindi kayo nakatanggap ng email na nagbibigay ng kumpirmasyon. ",
        "DONT_SUBMIT_ANOTHER_APP_P1_NO_EMAIL": "Kung kailangan ninyong baguhin ang impormasyon sa inyong aplikasyon, huwag mag-aplay muli dahil tatanggalin ang dalawang aplikasyon mula sa lottery. Kontakin ang property agent o ahente para sa pagpapa-upa kung mayroon kayong anumang tanong. ",
        "DONT_SUBMIT_ANOTHER_APP_TITLE": "Huwag magsumite ng iba pang aplikasyon para sa nakalistang pabahay na ito. ",
        "NEXT_STEPS_BODY2_RENTAL": "Hindi ninyo kailangang dumalo sa lottery o palabunutan para sa pabahay.  Ipapaskil ang mga resulta sa {{listingLink}}. Pakitingnan ang nakalistang pabahay para sa petsa ng pagpapaskil ng mga resulta ng lottery o palabunutan.  <br><br>Kokontakin ang mga aplikante ng ahente ayon sa pagkakasunod-sunod  ng ranggo nila sa lottery, hanggang sa mapunan ang lahat ng bakanteng matitirhan. Sakaling mapili ang inyong aplikasyon, maging handa para sa pagsagot sa mas detalyadong aplikasyon at sa pagbibigay ng mga itinatakdang pansuportang  dokumento sa loob ng limang (5) araw ng trabaho matapos kayong makontak. ",
        "NEXT_STEPS_BODY2_SALE": "Hindi ninyo kailangang dumalo sa lottery o palabunutan para sa pabahay. Ipapaskil ang mga resulta sa {{listingLink}}. Pakitingnan ang nakalistang pabahay para sa petsa ng pagpapaskil ng mga resulta ng lottery. <br><br>Kokontakin ang mga aplikante ng ahente ayon sa pagkakasunod-sunod  ng ranggo nila sa lottery, hanggang sa mapunan ang lahat ng bakanteng matitirhan. Sakaling mapili ang inyong aplikasyon, maging handa para sa pagsagot sa mas detalyadong aplikasyon at sa pagbibigay ng  <a href='{{url}}' target='_blank'>mga itinatakdang pansuportang  dokumento </a> sa loob ng limang (5) araw ng trabaho matapos kayong makontak."
    },
    "LABEL": {
        "ADA_ACCESSIBLE_UNITS": "Mga Unit na ADA Accessible (may madaraanan ang may kapansanan)",
        "ADDITIONAL_PHONE": "Iba pang Telepono",
        "ADDRESS": "Address",
        "ADDRESS_1": "Address ng Kalye",
        "ADDRESS_2": "Numero ng Apt o Unit",
        "ADD_HOUSEHOLD_MEMBER": "Magdagdag ng miyembro ng kabahayan",
        "AGENCY": "Ahensiya",
        "ALTERNATE_CONTACT": "Kahaliling kontak",
        "ALTERNATE_CONTACT_AGENCY": "Saan nagtatrabaho ang inyong tagapamahala ng kaso (case manager) o tagapayo para sa pabahay (housing counselor)?",
        "ALTERNATE_CONTACT_NAME": "Pangalan ng kahaliling kontak",
        "AMERICAN_INDIAN_ALASKAN_NATIVE": "Amerikanong Indian/Katutubo ng Alaska",
        "AMERICAN_INDIAN_ALASKAN_NATIVE_BLACK": "Amerikanong Indian/Katutubo ng Alaska at Itim/Afrikano Amerikano",
        "AMERICAN_INDIAN_ALASKAN_NATIVE_WHITE": "Amerianong Indian/Katutubo ng Alaska at Puti",
        "APPLICANT_ADDITIONAL_PHONE": "Mayroon akong iba pang numero ng telepono",
        "APPLICANT_EMAIL": "Ang email address ninyo",
        "APPLICANT_ETHNICITY": "Alin sa mga ito ang pinakanakapaglalarawan sa inyong etnisidad?",
        "APPLICANT_GENDER": "Ano ang inyong kasarian?",
        "APPLICANT_INCOME_TOTAL": "Ano ang kabuuang kita ng inyong kabahayan bago ito mabawasan ng buwis?",
        "APPLICANT_NO_EMAIL": "Wala akong email address",
        "APPLICANT_NO_PHONE": "Wala akong numero ng telepono",
        "APPLICANT_PHONE": "Ang numero ng inyong telepono",
        "APPLICANT_PREFERENCES_DOCUMENT_NAME": "Kaninong pangalan ang nasa dokumento na ina-upload ninyo?",
        "APPLICANT_PREFERENCES_HOUSEHOLD_MEMBER": "Sino sa mga miyembro ng kabahayan ang mayroong preperensiya na ito?",
        "APPLICANT_RACE": "Ano ang pinakanakapaglalarawan sa inyong lahi?",
        "APPLICANT_SECOND_PHONE": "Ang ikalawa ninyong numero ng telepono",
        "APPLICANT_SEPARATE_ADDRESS": "Ipadala ang aking sulat sa ibang address",
        "APPLICANT_SEXUAL_ORIENTATION": "Paano ninyo mailalarawanan ang inyong seksuwal na oryentasyon o kinikilalang kasarian?",
        "APPLY_ONLINE": "Mag-aplay Online ",
        "ASIAN": "Asyano",
        "ASIAN_WHITE": "Asyano at Puti",
        "AUNT": "Tiyahin",
        "BISEXUAL": "Bisexual",
        "BLACK_AFRICAN_AMERICAN": "Itim/Afrikano Amerikano",
        "BLACK_AFRICAN_AMERICAN_WHITE": "Itim/Afrikano Amerikano at Puti",
        "CANCEL": "Kanselahin",
        "CANCEL_ADDING_DOCUMENTS": "Kanselahin ang pagdaragdag ng dokumento",
        "CANCEL_UPLOAD": "Kanselahin ang pag-a-upload",
        "CHILD": "Bata",
        "CITY": "Pangalan ng Lungsod",
        "CLEAR": "Tanggalin ang lahat ng nakasulat",
        "CONFIRM_NEW_PASSWORD": "Kumpirmahin ang Bagong Password ",
        "CONTACT_EMAIL": "Email address para sa pagkontak",
        "CONTACT_MAILING_ADDRESS": "Address na padadalhan ng sulat para sa pagkontak",
        "CONTACT_PHONE_NUMBER": "Numero ng telepono para sa pagkontak",
        "CONTINUE_APPLICATION": "Ipagpatuloy ang Aplikasyon",
        "COPY_OF_LEASE": "Kopya ng Kasunduan sa Pag-upa (Lease)",
        "COUSIN": "Pinsan",
        "CREATE_ACCOUNT": "Gumawa ng Account ",
        "DOB": "Petsa ng Kapanganakan",
        "DOB_DAY": "Araw",
        "DOB_MONTH": "Buwan",
        "DOB_YEAR": "Taon",
        "DONE_ADDING_PEOPLE": "Tapos na ang pagdaragdag ng mga tao",
        "DONE_WITH_THIS_ADDRESS": "Tapos na sa address na ito",
        "DONT_WANT_PREFERENCE": "Hindi ko gusto ang preperensiyang ito para sa lottery",
        "EDITED": "Na-edit na",
        "EDIT_ELIGIBILITY": "I-edit ang Pagiging Kuwalipikado",
        "EMAIL_ADDRESS": "Email",
        "FAMILY_MEMBER": "Miyembro ng Pamilya",
        "FEMALE": "Babae",
        "FILE_ATTACHED": "Nakalakip ang {{file}}",
        "FIND_OUT_MORE_ABOUT_PREFERENCES": "Alamin pa ang tungkol sa preperensiyang ito",
        "FIRST_NAME": "Unang Pangalan",
        "FOR_USER": "para kay {{user}}",
        "FRIEND": "Kaibigan",
        "GET_DIRECTIONS": "Kumuha ng mga Direksiyon ",
        "GRANDPARENT": "Lolo o Lola",
        "GREAT_GRANDPARENT": "Lolo o Lola sa Tuhod",
        "HEARING_IMPAIRMENTS": "Para sa mga Kapansanan sa Pandinig",
        "HISPANIC_LATINO": "Hispaniko/Latino",
        "HOUSEHOLD_DETAILS": "Mga Detalye tungkol sa Kabahayan",
        "HOUSEHOLD_MEMBER": "Miyembro ng Kabahayan",
        "HOUSEHOLD_MEMBERS": "Mga Miyembro ng Kabahayan",
        "HOUSEHOLD_MEMBER_CANCEL": "Kanselahin ang pagdaragdag sa taong ito",
        "HOUSEHOLD_MEMBER_DELETE": "I-delete ang taong ito",
        "HOUSEHOLD_MEMBER_NAME": "Pangalan ng Miyembro ng Kabahayan",
        "HOUSEHOLD_MEMBER_RELATIONSHIP": "Ano ang kanilang relasyon sa inyo?",
        "HOUSEHOLD_MEMBER_SAVE": "I-save ang Miyembro ng Kabahayan",
        "HOUSEHOLD_MEMBER_UPDATE": "Baguhin o I-update ang Miyembro ng Kabahayan",
        "HOW_DID_YOU_HEAR_ABOUT_THIS": "Paano ninyo nalaman ang tungkol sa nakalistang pabahay na ito?",
        "INCOME": "Kita",
        "INCOME_PLACEHOLDER": "Kabuuan ng lahat ng inyong pinagkukunan ng kita",
        "IN_LAW": "Manugang o Biyenan",
        "LAST_NAME": "Apelyido",
        "LIVE_ALONE": "Titira ako nang mag-isa",
        "LIVE_IN_PUBLIC_HOUSING_OR_HUD": "Nakatira sa May Tulong na Pabahay o Assisted Housing (may pangangalaga para sa matatanda o may kapansanan)",
        "MAILING_ADDRESS": "Address para sa pagpapadala ng sulat",
        "MALE": "Lalaki",
        "MATCHED": "Nagtutugma",
        "MEMBER_SAME_ADDRESS": "Pareho ba ang address nila sa inyo?",
        "MEMBER_WORK_IN_SF": "Nagtatrabaho ba sila sa San Francisco?",
        "MIDDLE_NAME": "Panggitnang Pangalan",
        "MOBILITY_IMPAIRMENTS": "Para sa Kapansanan sa Paglalakad o Paggalaw",
        "MONTHLY_RENT": "Buwanang Upa",
        "MY_APPLICATION": "Ang Aking Aplikasyon",
        "NAME": "Pangalan",
        "NATIVE_HAWAIIAN_OTHER_PACIFIC_ISLANDER": "Katutubo ng Hawaii/Iba pang taga-Isla Pasipiko",
        "NEPHEW": "Pamangkin na Lalaki",
        "NEW_PASSWORD": "Bagong Password",
        "NIECE": "Pamangkin na Babae",
        "NOT_HISPANIC_LATINO": "Hindi Hispaniko/Latino",
        "NOT_LISTED": "Hindi Nakalista",
        "NO_ALTERNATE_CONTACT": "Wala akong kahaliling kontak",
        "NO_RENT_PAID": "Hindi nagbabayad ng upa ",
        "OLD_PASSWORD": "Lumang Password",
        "ON_THE_LISTING": "nasa nakalistang pabahay",
        "ORIGINAL_APPLICATION": "Orihinal na Aplikasyon",
        "OTHER": "Iba pa",
        "OTHER_MULTIRACIAL": "Iba pa/Multiracial (iba’t iba ang lahi)",
        "OTHER_PEOPLE": "May titirang ibang tao kasama ko",
        "PARENT": "Magulang",
        "PASSWORD": "Password",
        "PEOPLE_WITH_DEVELOPMENTAL_DISABILITIES": "Mga Taong may Kapansanang Developmental (kondisyong bunga ng kapansanang pisikal at kapansanan sa isip)",
        "PER_MONTH": "kada buwan",
        "PER_YEAR": "kada taon",
        "PHONE": "Telepono",
        "PHONE_CELL": "Cellphone",
        "PHONE_HOME": "Tahanan",
        "PHONE_WORK": "Trabaho",
        "PLEASE_SELECT_ALL_THAT_APPLY": "Mangyaring piliin ang lahat ng naangkop.",
        "PLEASE_SELECT_ONE": "Mangyaring pumili ng isa.",
        "PLEASE_SELECT_PREFERENCE": "Kung mayroon kayong isa sa mga preperensiyang ito sa lottery o palabunutan, piliin ito sa ibaba: ",
        "PREFERENCES": "Mga Preperensiya",
        "PREFERENCE_OPTION_TO_CLAIM": "Aling opsiyon para sa preperensiya ang gusto ninyong gamitin?",
        "PREFERENCE_PROOF_ADDRESS_DOCUMENTS": "Anong uri ng dokumento ang gusto ninyong i-upload upang maipakita na nakatira kayo sa address na iyon?",
        "PREFERENCE_PROOF_DOCUMENTS": "Anong dokumento ang i-a-upload ninyo upang mapatunayan ang pagiging kuwalipikado?",
        "PRIMARY_USER": "Pangunahing Aplikante",
        "PROOF": {
            "CABLE_BILL": "Singil para sa cable at internet",
            "CANCELLED_CHECK": "Kanseladong tseke",
            "DEBIT_FROM_BANK": "Debit mula sa inyong account sa bangko",
            "ELECTRIC_BILL": "Singil para sa koryente",
            "GARBAGE_BILL": "Singil para sa basura",
            "GAS_BILL": "Singil para sa gas",
            "HOMELESSNESS": "Sulat na nagbibigay ng dokumentasyon sa pagiging homeless o walang tahanan",
            "LETTER_FROM_EMPLOYER": "Sulat mula sa taga-empleyo",
            "MONEY_ORDER": "Money order",
            "ONLINE_PAYMENT": "Screenshot o litrato ng online na bayad",
            "PAYSTUB_EMPLOYER": "Paystub (rekord ng suweldo)",
            "PAYSTUB_HOME": "Paystub (rekord ng suweldo) (nakalista ang address ng tahanan)",
            "PUBLIC_BENEFITS": "Rekord ng mga pampublikong benepisyo",
            "SCHOOL_RECORD": "Rekord para sa paaralan",
            "TELEPHONE_BILL": "Singil para sa telepono (land line lamang)",
            "WATER_BILL": "Singil para sa tubig",
            "CA_LICENSE": "CA ID o Driver's License (Lisensiya ng Nagmamaneho) ",
            "SFHA_LETTER": "Sulat mula sa SFHA na nagpapatunay ng address"
        },
        "PROOF_OF_RENT": "Patunay ng Pag-upa",
        "QUESTIONING_UNSURE": "Pinag-iisipan/Hindi Tiyak",
        "RECENT_APPLICATION": "Ang Aplikasyon Kamakailan",
        "REGISTERED_DOMESTIC_PARTNER": "Rehistradong Domestic Partner (katuwang sa buhay)",
        "RENT_AT_ADDRESS": "Umuupa sa {{address}}",
        "RE_ENTER_EMAIL_ADDRESS": "Pakilagay muli ang email address",
        "RE_ENTER_PASSWORD": "Pakilagay muli ang inyong password para kumpirmain ito",
        "SEE_LISTING": "Tingnan ang Nakalistang Pabahay",
        "SELECT_ONE": "Pumili ng Isa",
        "SEND_EMAIL": "Magpadala ng email",
        "SIBLING": "Kapatid",
        "SIGN_IN": "Mag-sign In ",
        "SIGN_IN_TO_CONTINUE": "Mag-sign in para makapagpatuloy",
        "SOCIAL_WORKER_OR_HOUSING_COUNSELOR": "Tagapamahala ng kaso (case manager) o tagapayo para sa pabahay (housing counselor)",
        "SPOUSE": "Asawa",
        "START_UPLOAD": "Simulan na ang pag-a-upload",
        "STILL_HAVE_OPPORTUNITY_TO_CLAIM": "May pagkakataon pa kayo para makagamit ng iba pang preperensiya.",
        "STRAIGHT_HETEROSEXUAL": "Straight/Heterosexual",
        "SUGGESTED_ADDRESS": "Iminumungkahing Address",
        "TRANS_FEMALE": "Trans na Babae",
        "TRANS_MALE": "Trans na Lalaki",
        "UNCLE": "Tiyuhin",
        "UPDATE": "I-update o Baguhin",
        "UPLOADED": "I-upload",
        "UPLOADING": "Nag-a-upload",
        "UPLOAD_ADDITIONAL_PROOF": "Mag-upload ng Iba pang Patunay",
        "UPLOAD_COPY_OF_LEASE": "Mag-upload ng Kopya ng Kasunduan sa Pag-upa (Lease)",
        "UPLOAD_LEASE_DESCRIPTION": "Paki-upload ang unang pahina, o anumang pahina na nagpapakita ng halaga ng upa.",
        "UPLOAD_PROOF_INSTRUCTIONS_1": "Kung gumagamit kayo ng smartphone, kumuha ng larawan.",
        "UPLOAD_PROOF_INSTRUCTIONS_2": "5MB ang pinakamalaki nang file na puwedeng ma-upload.<b>Mga sinusuportahan o puwedeng gamitin na uri ng file: PDF, JPG, PNG.",
        "UPLOAD_PROOF_OF_PREFERENCE": "I-upload ang patunay para sa preperensiya",
        "UPLOAD_PROOF_OF_RENT_PAYMENT": "I-upload ang patunay ng pagbabayad ng upa.",
        "UPLOAD_RENT_DESCRIPTION": "Mangyaring magbigay ng patunay ng inyong buwanang upa. Sinabi ninyo na ang inyong upa sa address na ito ay: {{rent}} <br/><br/>Puwede kayong mag-upload ng mahigit sa isang dokumento, kung nagbabayad ang inyong kabahayan sa pamamagitan ng mahigit sa isang tseke, money order at iba pa.",
        "VETERANS_IN_HOUSEHOLD": "Mga Beterano sa Inyong Kabahayan",
        "VIEW_APPLICATION": "Tingnan ang Aplikasyon ",
        "VIEW_MAP": "Tingnan ang Mapa",
        "VISION_IMPAIRMENTS": "Para sa Kapansanan sa Paningin",
        "VOUCHERS_AND_SUBSIDIES": "Housing Voucher (nakukuhang pinansiyal na tulong) o Subsidyo sa Pag-upa",
        "WHAT_TYPE_OF_NUMBER": "Anong uri ng numero ito?",
        "WHITE": "Puti",
        "WORK_IN_SF": "Nagtatrabaho ba kayo sa San Francisco?",
        "YOUR_DOB": "Ang Petsa ng Inyong Kapanganakan",
        "YOUR_GENDER": "Pakitukoy ang inyong kasarian",
        "YOUR_NAME": "Ang Inyong Pangalan",
        "YOUR_SEXUAL_ORIENTATION": "Pakitukoy ang inyong seksuwal na oryentasyon",
        "YOU_HAVE_CLAIMED": "Nasabi na ninyong gusto ninyong gamitin ang:",
        "ZIP": "Zip",
        "ZIPCODE": "Zipcode",
        "APPLICANT_GENDER_SUBTITLE": "Piiin ang pinakanakapaglalarawan sa inyong kasalukuyang kinikilalang kasarian (gender identity). ",
        "FOR_YOUR_HOUSEHOLD": "para sa inyong kabahaya ",
        "GAY_LESBIAN_SAME_GENDER_LOVING": "Gay/Lesbian/Nagkakagusto sa Kaparehas ng Kasarian",
        "GENDERQUEER_NON_BINARY": "Genderqueer/Gender Non-binary",
        "GOOD_NEWS_FOR_HIGHER_RANKING": "Magandang balita! Kuwalipikado kayo para sa mas mataas na ranggo sa lottery?",
        "WHAT_IS_YOUR_RELATIONSHIP": "Ano ang inyong kaugnayan sa isa't isa?",
        "CERTIFICATE_NUMBER": "Numero ng Sertipiko ",
        "READ_LESS": "magbasa ng mas kaunti",
        "READ_MORE": "magbasa ng mas marami",
        "SHOW_LESS": "mas kaunti ang ipakita",
        "SHOW_MORE": "mas marami ang ipakita",
        "STATE": "Estado ",
        "CHANGE_APPLICATION_DETAILS": "Palitan ang mga Detalye ng Aplikasyon",
        "UPDATED_BASED_ON_YOUR_ACCOUNT_SETTINGS": "Nabago na batay sa settings ng inyong account.",
        "APPLICANT_LENDING_INSTITUTION": "nagpapautang na institusyon",
        "APPLICANT_NAME_LOAN_OFFICER": "loan officer (opisyal na namamahala sa pagpapautang)",
        "APPLICANT_SELECT_A_LENDING_INSTITUTION": "Mangyaring pumili ng nagpapautang na institusyon",
        "APPLICANT_SELECT_A_LOAN_OFFICER": "Mangyaring pumili ng loan officer (opisyal na namamahala sa pagpapautang)",
        "APPLICATION_ALL_APPLICANTS_ARE_REQUIRED": "Itinatakda sa lahat ng miyembro ng kabahayan na nasa sapat na gulang at nasa papeles para sa pag-utang at nasa titulo, na makakompleto ng edukasyon para sa bumibili ng bahay (homebuyer education). Gayon pa man, iyong lamang pangunahing aplikante ang kailangang mag-upload ng liham ng pagpapatunay (verification letter) upang makasama sa lottery o palabunutan. ",
        "APPLICATION_CANT_FIND_LENDER": "Hindi ba ninyo mahanap ang inyong loan officer (opisyal na namamahala sa pagpapautang)? Dapat galing ang inyong sulat ng paunang pag-apruba (pre-approval letter) sa <a target='_blank' href='{{url}}'>taong nasa aming listahan</a>.",
        "APPLICATION_HAS_COMPLETED_HOMEBUYER_EDUCATION": "Nakadalo na ako sa 8 oras na Edukasyon para sa Bumibili ng Bahay (Homebuyer Education).",
        "APPLICATION_HAS_LOAN_PRE_APPROVAL": "Mayroon na akong paunang pag-apruba sa pag-utang para sa pabahay mula sa Loan Officer (opisyal na namamahala sa pagpapautang) na Aprubado ng MOHCD.",
        "APPLICATION_IS_FIRST_TIME_HOMEBUYER": "Hindi ako nagmay-ari ng residensiyal na ari-arian nitong nakaraang 3 taon.",
        "APPLICATION_VISIT_HOMEOWNERSHIP_CALENDAR": "Kung hindi pa ninyo nagagawa ito, pakibasa ang <a href='{{url}}' target='_blank'>kalendaryo ng HomeownershipSF</a> at nang makapagpalista  para sa workshop o palihan.",
        "FIELD_REQUIRED": "Kinakailangan ang pagsagot dito",
        "PREAPPROVAL_LETTER": "Liham ng paunang pag-apruba (Pre-approval letter)",
        "UPLOAD_PREAPPROVAL_LETTER": "I-upload ang liham ng paunang pag-apruba (pre-approval letter)",
        "UPLOAD_PROOF_INSTRUCTIONS_3": "80 character ang pinakahaba nang pwedeng pangalan sa file",
        "UPLOAD_VERIFICATION_LETTER": "I-upload ang liham ng pagpapatunay (verification letter)",
        "VERIFICATION_LETTER": "Liham ng Pagpapatunay (Verification Letter)",
        "APPLICANT_HOMEBUYER_EDUCATION_AGENCY": "Ahensya para sa pagbibigay ng edukasyon para sa bumibili ng bahay",
        "APPLICANT_SELECT_A_HOMEBUYER_EDUCATION_AGENCY": "Pakipili ang ahensya para sa pagbibigay ng edukasyon para sa bumibili ng bahay"
    },
    "LISTINGS": {
        "ADDITIONAL_INFORMATION": "Karagdagang Impormasyon",
        "ADDITIONAL_LISTINGS": {
            "HIDE": "Itago ang mga Karagdagang Nakalistang Pabahay",
            "SHOW": "Ipakita ang mga Karagdagang Nakalistang Pabahay",
            "SUBTITLE": "Alam naming posibleng may mga opsiyon kayo ukol sa dami ng taong titira kasama ninyo. Heto ang mga nakalistang pabahay para sa mga kabahayang iba ang laki at kita. ",
            "TITLE": "Mga Karagdagang Nakalistang Pabahay"
        },
        "ALL_UNITS": "Lahat ng Unit ",
        "ALL_UNITS_RESERVED_FOR": "Nakareserba ang lahat ng unit para sa {{type}}",
        "APPLY": {
            "APPLICATIONS_MUST_BE_RECEIVED_BY_DEADLINE": "Kailangang matanggap ang mga aplikasyon bago ang huling araw ng pagsusumite at hindi isasaalang-alang ang mga tatak sa koreo. ",
            "DO_NOT_APPLY_ONLINE_AND_PAPER": "Huwag mag-aplay online at pagkatapos nito, magpadala rin ng papel na aplikasyon.",
            "DO_NOT_DO_MULTIPLE_APPLICATIONS": "Tatanggalin mula sa lottery ang lahat ng aplikasyong nagtataglay ng sinumang tao na nasa mahigit sa isang aplikasyon. ",
            "DROP_OFF_APPLICATION": "I-drop off ang Aplikasyon ",
            "DROP_OFF_APPLICATION_OR_MAIL": "I-drop off ang Aplikasyon o Ipadala sa pamamagitan ng US Mail ",
            "FIND_A_HOUSING_COUNSELOR": "Maghanap ng Housing Counselor (tagapayo para sa pabahay)",
            "GET_A_PAPER_APPLICATION": "Kumuha ng Papel na Aplikasyon",
            "HOW_TO_APPLY": "Kung Paano Mag-aplay ",
            "INCLUDE_AN_ENVELOPE": "Para matanggap ang inyong numero sa lottery, magsama ng sobre na may selyo na at naka-address sa inyo, dahil kung hindi, hindi ito ipadadala sa inyo.",
            "NEED_HELP": "Kailangan ba Ninyo ng Tulong?",
            "PAPER_APPLICATIONS_MUST_BE_MAILED": "Kailangang ipadala ang mga papel na aplikasyon sa pamamagitan ng US Mail at hindi puwedeng isumite nang personal. ",
            "PICK_UP_AN_APPLICATION": "Mag-pick up ng aplikasyon ",
            "SEND_BY_US_MAIL": "Ipadala ang Aplikasyon sa pamamagitan ng US Mail ",
            "SUBMIT_A_PAPER_APPLICATION": "Isumite ang Papel na Aplikasyon",
            "VISIT_A_HOUSING_COUNSELOR": "Bumisita sa lokal na housing counselor (tagapayo para sa bahay) para matulungan kayo sa inyong aplikasyon.",
            "FULFILL_ELIGIBILITY_REQUIREMENTS": "Tiyakin na matutugunan ninyo ang<a href='{{url}}' target='_blank'>mga itinatakda para maging kuwalipikado</a> sa nakalistang pahabay na ito bago kayo magsimula.",
            "VISIT_HOMEOWNERSHIP_SF": "Bisitahin ang Homeownership SF"
        },
        "AVAILABLE_AND_WAITLIST": "Mga Makukuhang Unit at Bukas na Waitlist (listahan ng mga naghihintay magkaroon ng pabahay)",
        "AVAILABLE_UNITS": "Mga Makukuhang Unit ",
        "AVAILABLE_UNITS_AND_WAITLIST": "Mga makukuhang unit at waitlist (listahan ng mga naghihintay magkaroon ng pabahay)",
        "AVAILABLE_UNITS_AND_WAITLIST_DESC": "Kapag napunan na ng mga nanalo sa lottery ang lahat ng makukuhang unit, ilalagay ang iba pang nanalo sa lottery sa waitlist para sa <span class+'t-italic'>{{number}}units</span>",
        "CURRENT_WAITLIST_SIZE": "Kasalukuyang Laki ng Waitlist (listahan ng mga naghihintay magkaroon ng pabahay)",
        "DOWNLOAD_LOTTERY_RESULTS": "I-download ang mga Resulta ng Lottery",
        "ENTER_LOTTERY_FOR_WAITLIST": "Sumali sa lottery para sa bukas na puwesto sa waitlist para sa <span class='t-italic'>{{number}} units</span>.",
        "FINAL_WAITLIST_SIZE": "Pinal na Laki ng Waitlist (listahan ng mga naghihintay magkaroon ng pabahay).",
        "FOR_INCOME_CALCULATIONS": "Para sa mga kalkulasyon ng kita, kasama sa laki ng kabahayan (household size) ang lahat ng tao (lahat ng edad) na nakatira sa unit.",
        "HOUSEHOLD_MAXIMUM_INCOME": "Maximum o Pinakamalaki nang Kita Dapat ng Kabahayan",
        "IMPORTANT_PROGRAM_RULES": "Mahahalagang Patakaran ng Programa ",
        "INCLUDES_PRIORITY_UNITS": "Kasama ang mga Unit na Nagbibigay Prayoridad para sa {{priorities}}",
        "LOTTERY_RESULTS": {
            "HIDE": "Itago ang mga Resulta ng Lottery",
            "NO_RESULTS": "Walang mga nakalistang pabahay na may resulta na ng lottery sa ngayon. ",
            "SHOW": "Ipakita ang mga Resulta ng Lottery",
            "SUBTITLE": "Puwede na ninyong tingnan ang mga resulta ng lottery sa mga natitirang nakalistang pabahay.",
            "TITLE": "Mga Resulta ng Lottery"
        },
        "NO_AVAILABLE_UNITS": "Walang makukuhang unit sa ngayon. ",
        "NO_MATCHES": "Walang nagtutugma",
        "NO_OPEN_LISTINGS": "Walang mga nakalistang pabahay sa kasalukuyan ang may mga bukas na aplikasyon. ",
        "OPEN_WAITLIST": "Bukas na Waitlist (listahan ng mga naghihintay na magkaroon ng pabahay)",
        "OPEN_WAITLIST_SLOTS": "Bukas na Puwesto para sa Waitlist listahan ng mga naghihintay magkaroon ng pabahay)",
        "PRIORITY_UNITS": "Mga Prayoridad na Unit ",
        "PRIORITY_UNITS_DESCRIPTION": "May mga nakatabing unit ang building o gusali na ito kung totoo ang alinman sa mga sumusunod sa sitwasyon ninyo o ng sinuman sa inyong kabahayan:",
        "REMAINING_UNITS_AFTER_PREFERENCE_CONSIDERATION": "Matapos maisalang-alang ang lahat ng mayroong preperensiya, puwede nang makuha ang anumang natitirang unit sa mga kuwalipikadong aplikante ayon sa pagkakasunod-sunod nila sa lottery.",
        "REQUIRED_DOCUMENTS": "Mga Kinakailangang Dokumento",
        "RESERVED_COMMUNITY_BUILDING": "{{type}} na Building o Gusali",
        "RESERVED_FOR": "Nakareserba para sa {{type}}",
        "RESERVED_UNITS": "Mga Nakareserbang Unit ",
        "RESERVED_UNITS_DESCRIPTION": "Upang maging kuwalipikado para sa mga unit na ito, kailangang too ang isa sa mga sumusunod sa sitwasyon ninyo o ng sinuman sa inyong kabahayan. ",
        "RESERVED_UNITS_FOR_WHO_ARE": "Nakareserba para sa {{Community Type}} na interesado sa {{reservedType}}",
        "SINGLE_ROOM_OCCUPANCY": "Mga Indibidwal na Kuwarto sa Gusali (Single Room Occupancy)",
        "SINGLE_ROOM_OCCUPANCY_DESCRIPTION": "Naghahandog ang gusaling ito ng mga indibidwal na kuwarto na para lamang sa iisang tao. Posibleng may mga banyo, at kung minsan, mga kusina, na komyunal na ginagamit ng mga nangungupahan. ",
        "SPECIAL_NOTES": "Mga Espesyal na Tala",
        "UNITS_ARE_FOR": "Ang mga unit na ito ay para sa {{type}}. ",
        "UNITS_HAVE_ACCESSIBILITY_FEATURES_FOR": "Magagamit o mayroong mga daraanan ang mga unit na ito para sa may kapansanan kaugnay ng {{type}}. ",
        "UPCOMING_LOTTERIES": {
            "HIDE": "Itago ang mga Lottery na Malapit nang Mangyari ",
            "NO_RESULTS": "Sa ngayon, walang mga nakalistang pabahay na nakasara na para sa mga nalalapit na lottery.  ",
            "SHOW": "Ipakita ang mga Lottery na Malapit nang Mangyari",
            "SUBTITLE": "Nakalampas na ang huling araw ng pagsusumite ng aplikasyon sa mga sumusunod na nakalistang pabahay, pero puwede pa rin kayong makakuha ng impormasyon tungkol sa petsa at oras ng lottery. ",
            "TITLE": "Mga Lottery na Malapit nang Mangyari  "
        },
        "VIEW_LOTTERY_RESULTS": "Ipakita ang mga Resulta ng Lottery",
        "WAITLIST_IS_OPEN": "Bukas pa ang Waitlist (listahan ng mga naghihintay magkaroon ng pabahay) ",
        "YOU_MAY_BE_ELIGIBLE": "Batay sa impormasyong impormasyong inilagay ninyo, posibleng kuwalipikado kayo para sa mga unit sa mga sumusunod na gusali. ",
        "APPLICATIONS_CLOSED": "Sarado na ang mga Aplikasyon {{date}}",
        "BATH": "banyo",
        "CONFIRMED_PREFERENCE_LIST": "Kumpirmadong Listahan para sa {{preference}} ",
        "OCCUPANCY_DESCRIPTION_ALL_SRO": "Para sa gusaling ito, limitado sa 1 tao kada unit ang occupancy o dami ng tao.  ",
        "OCCUPANCY_DESCRIPTION_NO_SRO": "Iba ang limitasyon sa occupancy o dami ng tao kada unit para sa building na ito sa laki ng kabahayan, at hindi kasama rito ang mga batang may edad na mas mababa sa 6 taong gulang. ",
        "OCCUPANCY_DESCRIPTION_SOME_SRO": "Nag-iiba ang occupancy o dami ng tao kada unit sa gusaling ito ayon sa uri ng unit. Limitado ang mga SRO sa 1 tao kada unit, anuman ang edad. Para sa lahat ng iba pang uri ng unit, hindi kasama sa limitasyon sa occupancy ang mga batang may edad na mas mababa sa 6 taong gulang. ",
        "PEOPLE": "mga tao ",
        "PERSON": "tao ",
        "SEE_MAXIMUM_INCOME_INFORMATION": "Tingnan ang Impormasyon Tungkol sa Maximum o Pinakamataas nang Posibleng Kita ",
        "SEE_UNIT_INFORMATION": "SEE_UNIT_INFORMATION",
        "MERRY_GO_ROUND_SINGLE_ROOM_OCCUPANCY_DESCRIPTION": "Naghahandog ang gusaling ito ng mga single room (pang-isahan) na para sa hanggang 2 katao lamang. Posibleng mag-share ang mga umuupa ng mga banyo, at kung minsan, ng mga pangkusinang lugar at kagamitan. ",
        "OCCUPANCY_DESCRIPTION_ALL_SRO_PLURAL": "May limitasyon na {{numberOfPeople}} katao kada unit ang pagtira sa gusaling ito. ",
        "SEE_PREFERENCE_INFORMATION": "Tingnan ang Impormasyon tungkol sa Preperensiya",
        "CC&R": "Mga Kasunduan, Kondisyon, at Restriksyon (Covenants, Conditions and Restrictions, CC&R's)",
        "CC&R_DESCRIPTION": "Ipinaliliwanag ng CC&Rs ang mga patakaran ng samahan ng mga may-ari ng bahay o homeowner's association, at ang mga restriksiyon sa pagbabagong magagawa ninyo sa ari-arian. ",
        "DOWNLOAD_PDF": "I-download ang PDF",
        "REALTOR_COMMISSION": "Para sa Realtor (Ahente) ng Bumibili ",
        "REALTOR_COMMISSION_HEADER": "Ang Inyong Komisyon:",
        "REALTOR_COMMISSION_HOW_TO": "Kung paano ninyo matatanggap ito:",
        "REALTOR_COMMISSION_NOT_ELIGIBLE": "Hindi kuwalipikado ang inyong realtor para sa komisyon sa unit na ito",
        "REALTOR_COMMISSION_PERCENTAGE": "{{percentage}}% ng presyo ng pagkakabenta",
        "REQUIRED_DOCUMENTS_AFTER_APPLYING": "Sakaling mapili ang inyong aplikasyon sa lottery o palabunutan, maging handa sa pagsagot ng mas detalyadong aplikasyon at sa pagbibigay ng <a href='{{url}}' target='_blank'>itinatakdang pansuportang mga dokumento </a> sa loob ng 5 araw ng trabaho matapos makontak kayo. ",
        "RE_PRICING": "Mga Restriksiyon sa Presyo sa Muling Pagbebenta",
        "INCOME_EXCEPTIONS": {
            "INTRO": "Posibleng kailangan ng mga tao sa inyong kabahayan ng  <a href='{{url}}' target='_blank'>espesyal na pagkakalkula ng kita </a> kung sila ay:",
            "NONTAXABLE": "Tumatanggap ng  <span data-tooltip='{{tooltip}}' title='{{tooltip}}' aria-haspopup='true' class='has-tip'>hindi binubuwisan (non-taxable) na kita</span>",
            "NONTAXABLE_TOOLTIP": "Kasama sa hindi binubuwisang kita ang SSI, SSDI, bayad na pangsuporta sa anak at nga benepisyo sa worker's compensation (bayad-pinsala para sa manggagawa).",
            "STUDENTS": "Mga buong oras na estudyante (pero hindi ang pangunahing aplikante)"
        },
        "OCCUPANCY_DESCRIPTION_MIN_ONE": "Isang tao kada isang silid tulugan ang kailangan",
        "SHOWING_MATCHES_FOR_RENT": "Ipinapakita ang mga ka-match na unit na pinauupahan",
        "SHOWING_MATCHES_FOR_SALE": "Ipinapakita ang mga ka-match na unit na ibinebenta ",
        "YOU_DONT_MATCH_ANY_RENT": "Batay sa impormasyong inilagay ninyo, walang nag-match sa inyo na kasalukuyang nakalistang pabahay (listing) na pinauupahan. ",
        "YOU_DONT_MATCH_ANY_SALE": "Batay sa impormasyong inilagay ninyo, walang nag-match sa inyo na kasalukuyang nakalistang pabahay (listing) na ibinebenta."
    },
    "LOTTERY": {
        "ANY_REMAINING_UNITS": "Anumang natitira pang unit ",
        "BUCKETS_INTRO": "Hinahati-hati ang mga resulta ng lottery sa iba't ibang listahan. Pakitingnan sa ibaba ang pangkalahatang impormasyon ukol sa bawat preperensiya. Para sa mga resultang espisipiko sa inyo, pakilagay ang numero ninyo sa lottery. ",
        "GENERAL_POOL": "Pangkalahatang Pool o Mga Kasali ",
        "HOUSING_PREFERENCES": "Mga Preperensiya para sa Pabahay",
        "LOTTERY_NUMBER_NOT_FOUND_P1": "Hindi mahanap ang numerong inilagay ninyo. ",
        "LOTTERY_NUMBER_NOT_FOUND_P2": "Pakitingnan muli ang numero na inilagay ninyo para matiyak na tama ito. ",
        "LOTTERY_NUMBER_NOT_FOUND_P3": "Kung hindi kayo napili, hinihikayat namin kayong mag-aplay para sa iba pang nakalistang pabahay.",
        "LOTTERY_RESULTS": "Mga Resulta ng Lottery",
        "LOTTERY_RESULTS_PDF_LINK": "I-download ang mga Resulta ng Lottery na naka-PDF. ",
        "NEXT_STEPS_P1": "Kokontakin ang mga aplikante ng property agent o ahente para sa pagpapaupa ayon sa pagkakasunod-sunod sa mga ranggo ng preperensiya hanggang sa mabunan ang lahat ng bakanteng pabahay. ",
        "NEXT_STEPS_P2": "Kapag napili ang inyong aplikasyon para sa lottery, maging handa para sa pagsagot sa mas detalyadong aplikasyon at sa pagbibigay ng mga itinatakdang dokumento na nagbibigay ng suporta sa inyong aplikasyon. ",
        "NEXT_STEPS_P3": "Kahit napunan na ang lahat ng bakanteng pabahay para sa isang preperensiya, kuwalipikado para rin kayo para sa mga unit sa preperensiya ninyo para sa sumusunod. ",
        "NEXT_STEPS_TITLE": "Ano ang susunod na mangyayari?",
        "NUMBER_APPLICANTS_QUALIFIED_FOR_PREFERENCE": "Mayroong {{number}} aplikante sa listahang ito.",
        "RANK": "Ranggo ",
        "RANKING_ORDER_NOTE": "Isasaalang-alang ang pagkakaranggo sa mga listahang ito ayon sa pagkakasunod-sunod na ipinapakita rito. ",
        "RANKING_PREFERENCES_CONSIDERED_OVER_GENERAL_NOTE": "Pakitandaan na isasaaalang-alang muna ang mga may preperensiya para sa lahat ng unit. ",
        "RANKING_PREFERENCE_CONSIDERATION_NOTE": "Pakitandaan na may iba pang preperensiya na isasaalang-alang muna para mga unit. ",
        "RANKING_TITLE": "Ang ranggo ng inyong preperensiya",
        "READ_ABOUT_PREFERENCES": "Magbasa Tungkol sa mga Preperensiya para sa Pabahay",
        "RESULTS_FROM": "Mga Resulta mula sa {{petsa}}",
        "UNSORTED_RESULTS_NOTE": "Naglalaman ang PDF na ito ng mga hindi pa napapangkat-pangkat na resulta ng lottery mula sa isinagawang lottery para sa pabahay noong {{date}}.",
        "UP_TO_X_UNITS_AVAILABLE": "Hanggang sa {{units}} unit ",
        "APPLICATIONS_THAT_QUALIFY_FOR_PREFERENCE": "Bibigyan ng mas mataas na prayoridad sa lottery ang mga aplikasyong kuwalipikado para sa preperensiyang ito. ",
        "COMPLETE_RESULTS_WILL_BE_POSTED": "Ipapaskil ang mga kumpletong resulta ng lottery sa petsang ito bago sumapit ang 5pm. ",
        "LOTTERY": "Lottery o Palabunutan ",
        "LOTTERY_INFO_SUBHEADER": "Pagpili sa pamamagitan ng lottery, mahahalagang petsa at pagkontak ",
        "VIEW_PREFERENCE_LIST": "Tingnan ang Listahan ng mga Preperensiya ",
        "RESULTS_WILL_BE_POSTED_ON": "Ipapaskil ang kumpletong resulta ng lottery sa format na pdf sa {{date}}",
        "LOTTERY_NUMBER_NOT_VALID": "LOTTERY_NUMBER_NOT_VALID",
        "ENTER_LOTTERY_NO": "Ipasok ang inyong numero sa loterya o palabunutan"
    },
    "MY_APPLICATIONS": {
        "ARE_YOU_SURE_YOU_WANT_TO_DELETE": "Nangangahulugan ang pagde-delete o pagtatanggal ng aplikasyon na ito na mawawala sa inyo ang lahat ng impormasyon na nailagay na ninyo. ",
        "NO_APPLICATIONS": "Mukhang hindi pa kayo nakapag-aaplay para sa anumang nakalistang pabahay.",
        "TITLE": "Ang Aking mga Aplikasyon",
        "YOUR_LOTTERY_NUMBER_IS": "Ang numero ninyo para sa lottery o palabunutan ay  {{lotteryNumber}}",
        "RESULTS_POSTED": "Mga Nakapaskil na Resulta "
    },
    "PAGE_TITLE": {
        "ADDITIONAL_RESOURCES": "Iba pang mga Oportunidad para sa Pabahay",
        "CREATE_ACCOUNT": "Gumawa ng Account ",
        "DISCLAIMER": "Pagwawaksi ng Responsibilidad (Disclaimer)",
        "ELIGIBILITY_ESTIMATOR": "Tingnan kung Kuwalipikado Kayo ",
        "FAVORITES": "Ang Aking mga Paborito",
        "GET_ASSISTANCE": "Kumuha ng Tulong ",
        "HOUSING_COUNSELORS": "Mga Tagapayo para sa Pabahay (Housing Counselors)",
        "LISTING_APPLICATION": "Aplikasyon para sa {{listing}}",
        "MY_ACCOUNT": "Ang Aking Account ",
        "MY_APPLICATIONS": "Ang Aking mga Aplikasyon",
        "PRIVACY": "Polisiya para sa Pagiging Pribado ng Aplikasyon ",
        "SHARE_LISTING": "I-share ang {{listing}}",
        "SIGN_IN": "Mag-sign In ",
        "WELCOME_CHINESE": "中文",
        "WELCOME_FILIPINO": "Filipino",
        "WELCOME_SPANISH": "Espanyol ",
        "DOCUMENT_CHECKLIST": "Checklist o Listahan ng mga Kinakailangang Dokumento",
        "BUY": "Bumili ng abot-kayang pabahay",
        "RENT": "Umupa ng abot-kayang pabahay",
        "RENTAL_LISTINGS": "Mga Nakalistang Pabahay na Pinauupahan ",
        "SALE_LISTINGS": "Mga Nakalistang Pabahay na Ipinagbibili"
    },
    "PRIVACY_POLICY": {
        "ANALYTICS_P1": "Gumagamit kami ng kasangkapang tinatawag na \"Google Analytics\" para maintindihan kung paano ginagamit ng mga bisita ang aming website, at nang mapahusay pa ito. Puwede ninyong mabasa ang {{termsLink}}Google Analytics Terms of Use o mga Patakaran sa Paggamit {{linkEnd}} at ang {{privacyLink}}Google Privacy Policy o Polisiya para sa Pagiging Pribado ng Impormasyon {{linkEnd}} para sa  Google Analytics.  Puwede ninyong piliin na huwag kolektahin ng Google Analytics ang inyong datos sa pamamagitan ng pagda-download ng kanilang {{optOutLink}}opt-out browser add-on{{linkEnd}}. ",
        "ANALYTICS_TITLE": "Pagsusuri sa Website (Site Analytics)",
        "COOKIES_P1": "Gumagamit kami ng \"cookies\" habang nagkakaloob ng mga online na serbisyo kagaya ng mga online na aplikasyon. Ginagamit namin ang cookies na ito upang mapahusay pa ang kalidad ng aming serbisyo. ",
        "COOKIES_P2": "Karaniwang gawain na ang paggamit ng cookies sa mga website sa internet at posibleng naka-programa ang karamihan sa web browser sa Internet na mag-reject o huwag tumanggap ng cookies, tumanggap lamang o mag-reject ng cookies batay sa kagustuhan ng user o gumagamit, o i-delete ang cookies. Gayon pa man, posibleng hindi maayos na gumana ang ilang feature kapag walang cookies.",
        "COOKIES_TITLE": "Cookies",
        "INFO_COLLECTION_P1": "Hindi kami nangongolekta ng personal na impormasyon tungkol sa inyo kapag binisita ninyo ang aming website, maliban na lamang kung pinipili ninyong ipagkaloob ang impormasyon sa amin. ",
        "INFO_COLLECTION_P2": "Kapag bumibisita kayo ng isang website, awtomatikang may nakukuhang impormasyon dahil sa inyong browser at nakakokolekta kami ng limitadong impormasyon na hindi personal na makatutukoy sa inyo. Kasama sa impormasyong ito ang Address sa Internet ng inyong kompyuter o network, ang petsa, oras at page na binisita ninyo sa aming site, ang inyong browser at operating sustem at ang referring page (ang huling webpage na binisita ninyo bago kayo nag-click sa link papunta sa aming site). ",
        "INFO_COLLECTION_P3": "Ginagamit namin pinagsasama-samang impormasyon mula sa aming mga bisita para masukat ang pagganap ng server, masuri ang mga pattern o magkakatulad na trapiko o pagpasok at paglabas ng mga user o gumagamit, at nang mapahusay pa ang nilalaman ng aming site.  ",
        "INFO_COLLECTION_P4": "Kung minsan, sinusubaybayan namin ang mga keyword na ipinapasok sa aming search engine at nang masukat ang interes sa mga espisipikong paksa, pero hindi namin sinusubaybayan kung anong mga salita ang inilalagay ng mga particular na user o gumagamit. ",
        "INFO_COLLECTION_TITLE": "Pangongolekta ng Impormasyon",
        "INFO_SHARING_P1": "Hindi namin ibinibigay, ibinabahagi, tinitinda, pinarerentahan o inililipat ang anumang personal na impormasyon sa ikatlong partido, maliban na lamang sa developer o sa kompanya ng property agent o ahente para sa pagpapaupa ng anumang nakalistang pabahay na inaplayan ninyo at sa mga ikatlong partidong may kaugnayan o walang kaugnayan sa amin ayon sa pinahihintulutan ng naaangkop na batas upang maipatupad ng sistema ang lahat ng kasamang function o gawain. ",
        "INFO_SHARING_TITLE": "Pagbabahagi ng Impormasyon ",
        "INFO_YOU_PROVIDE_P1": "Ginagamit ang impormasyong binoluntaryo ninto sa pamamagitan ng pagsagot sa aming opsiyonal na online form para sa pagbibigay ng opinyon at form para sa pagkontak sa amin, at nang matulungan kaming pagandahin pa ang aming mga web site, at posibleng maibahagi ito sa mga empleyado at kontratista ng Lungsod at County ng San Francisco para sa layuning ito. ",
        "INFO_YOU_PROVIDE_P2": "Itatakda ng ilan sa aming mga online na serbisyo na magrehistro kayo para magkaroon ng account. Humihingi kami ng ilang personal na impormasyon mula sa inyo upang makagawa ng account (karaniwan na rito ang inyong pangalan, email address at password para sa inyong account), at gagamitin namin ang impormasyong ito upang makapagbigay ng serbisyo. ",
        "INFO_YOU_PROVIDE_P3": "Ibabahagi ang impormasyong ibinigay ninyo sa aplikasyon para sa nakalistang abot-kayang pabahay sa developer o sa kompanyang ahente ng alinman sa mga nakalistang pabahay na inaplayan ninyo, at sa kaugnay at hindi kaugnay na ikatlong partido ayon sa pinahihintulutan ng naaangkop na batas. ",
        "INFO_YOU_PROVIDE_TITLE": "Ang Impormasyong Ipinagkakaloob Ninyo ",
        "INTRO": "Binabalangkas ng Polisiya para sa Pagiging Pribado ng Impormasyon ang mga uri ng impormasyong nakakalap namin kapag binibisita ninyo ang aming website, pati na rin ang ilan sa mga hakbang na ginagawa namin, para mapangalagaan ito ang inyong impormasyon.   ",
        "LINKS_P1": "Gumagamit ang Lungsod at County ng San Francisco ng mga kakayahan para sa pagli-link at pagsi-search, at nang mapuntahan ang mga impormasyong bukas sa publiko mula sa dose-dosenang ahensiya na hindi bahagi ng website ng Lungsod at County ng San Francisco at kung saan walang kontrol ang Lungsod. ",
        "LINKS_P2": "Ang mga polisiya at patakaran ukol sa pagiging pribado ng impormasyon na nakalarawan dito ay hindi kinakailangang ipatupad sa mga site na ito. ",
        "LINKS_P3": "Iminumungkahi namin ang direktang pagkontak sa mga site na ito para sa impormasyon tungkol sa kanilang mga polisiya sa pangongolekta at pamamahagi ng datos. ",
        "LINKS_TITLE": "Mga Link ",
        "POLICY_CHANGES_P1": "Pakitandaan na posibleng magbago sa pagdaan ng panahon ang Polisiyang ito ukol sa Pagiging Pribado ng Impormasyon. Inaasahan naming maliliit lamang ang karamihan sa mga pagbabagong ito, pero ipapaskil namin ang mga pagbabago kapag nagkaroon ng mga ito. ",
        "POLICY_CHANGES_TITLE": "Mga Pagbabago sa Polisiya",
        "QUESTIONS_P1": "Kung mayroon kayong anumang tanong tungkol sa Polisiyang ito para sa Pagiging Pribado ng Impormasyon, puwede ninyo kaming makontak sa {{telLink}} or {{emailLink}}",
        "QUESTIONS_TITLE": "Mga Tanong",
        "SITE_SECURITY_P1": "Sinusubaybayan namin ang trapiko sa network upang matukoy ang hindi awtorisadong mga pagsubok na mag-upload o magbago ng impormasyon, o kung hindi man, gumawa ng pinsala sa site. Sinumang gumagamit ng website ay malinaw na pinahihintulutan ang ganitong pagsubaybay. ",
        "SITE_SECURITY_P2": "Gumagawa kami ng mga naaangkop na hakbang upang magkaroon ng proteksiyon mula sa hindi awtorisadong pag-access, pagbabago o paninira sa datos.",
        "SITE_SECURITY_TITLE": "Ang Seguridad ng Site ",
        "TITLE": "Polisiya Ukol sa Pagiging Pribado ng Impormasyon"
    },
    "RESET_PASSWORD": {
        "TITLE": "I-reset ang Password",
        "UPDATE_PASSWORD": "I-update ang password "
    },
    "REVIEW_APPLICATION": {
        "BACK_TO_MY_APPLICATIONS": "Bumalik sa Aking mga Aplikasyon",
        "GENERAL_LOTTERY_NOTICE": "Batay sa impormasyong inilagay ninyo, walang ginamit na anumang preperensiya sa lottery para sa pabahay ang inyong kabahayan.  Mapupunta kayo sa pangkalahatang lottery.",
        "PRINT_A_COPY": "Mag-print ng kopya para sa inyong mga rekord.",
        "TITLE": "Heto ang impormasyong isinumite ninyo.",
        "VIEW_ORIGINAL_LISTING": "Tingnan ang orihinal na nakalistang pabahay",
        "YOUR_LOTTERY_NUMBER": "Ang inyong numero para sa lottery",
        "DISCLOSURE": "Sa pamamagitan ng pagbigay ng alternatibo'ng kontak, pinahihintulutan ninyo kaming talakayin sa kanila ang impormasyong nasa inyong aplikasyon."
    },
    "SHORT_FORM_NAV": {
        "HOUSEHOLD": "Kabayahan",
        "INCOME": "Kita",
        "PREFERENCES": "Mga Preperensiya",
        "REVIEW": "Repasuhin",
        "YOU": "Kayo",
        "QUALIFY": "Maging Kuwalipikado"
    },
    "SIGN_IN": {
        "BAD_CREDENTIALS": "Hindi tama ang mga inilagay ninyo para sa pag-la-login. Pakisubukang muli. ",
        "DONT_HAVE_ACCOUNT": "Wala pa ba kayong account?",
        "FORGOT_PASSWORD": "Nakalimutan ba ninyo ang inyong password?",
        "RESENT_CONFIRMATION_MESSAGE": "Nakapagpadala na sa inyo ng email. Paki-tsek po ang inyong inbox. ",
        "SIGN_IN_REQUIRED": "Mangyaring mag-sign in sa inyong account para makapunta sa page na ito. ",
        "SIGNED_OUT_SUCCESSFULLY": "Matagumpay na kayong nakapag-log out sa inyong account. ",
        "USER_TOKEN_VALIDATION_TIMEOUT": "Mahalaga sa amin ang inyong seguridad. Ni-log out namin kayo dahil may problema sa koneksiyon. Mangyaring mag-sign in para makapagpatuloy. ",
        "LOGGED_OUT_DUE_TO_INACTIVITY": "Pinahahalagahan namin ang inyong seguridad.  Ni-log-out namin kayo dahil sa kawalan ng aktibidad. Mangyaring mag-sign in para magpatuloy."
    },
    "WELCOME": {
        "ALL_APPLICATION_CLOSED": "Sarado na sa kasalukuyan ang lahat ng aplikasyon, pero puwede ninyong tingnan ang mga nakasara nang pabahay na nakalista.",
        "NEW_LISTING_EMAIL_ALERT": "Tumanggap ng email kapag may nakalistang pabahay na kapapaskil pa lamang ",
        "SIGN_UP_TODAY": "Mag-sign Up na ngayong araw na ito",
        "TITLE": "Mag-aplay para sa abot-kayang pabahay",
        "SEE_RENTAL_LISTINGS": "Umupa",
        "SEE_SALE_LISTINGS": "Bumili"
    },
    "FOOTER": {
        "CITY_COUNTY_OF_SF": "Lungsod at County ng San Francisco",
        "CONTACT": "Kontakin ",
        "DAHLIA_DESCRIPTION": "<p class='c-iron'>DAHLIA: Ang San Francisco Housing Portal ay proyekto ng  <br><a class='a-white' href='{{mohcdUrl}}' target='_blank'>Opisina para sa Pabahay at Pagpapaunlad ng Komunidad (Housing and Community Development) ng Mayor </a></p><p class='t-small c-iron margin-top'>sa  pakikipagtulungan sa<br><a class='a-white' href='{{sfDeptUrl}}' target='_blank'>Departamento ng Teknolohiya (Department of Technology) ng San Francisco</a><br><a class='a-white' href='{{mayorUrl}}' target='_blank'>Opisina para sa mga Inobasyong Pangmamamayan (Office of Civic Innovation) ng Mayor</a></p>",
        "DISCLAIMER": "Pagwawaksi ng Pananagutan (Disclaimer)",
        "FOR_GENERAL_QUESTIONS": "Para sa mga tanong tungkol sa pangkalahatang programa, puwede ninyong tawagan ang MOHCD sa 415-701-5500.",
        "GIVE_FEEDBACK": "Magbigay ng Opinyon ",
        "LISTING_QUESTIONS": "Para sa mga tanong tungkol sa nakalistang pabahay at aplikasyon, pakikontak ang property agent o Ahente para sa pagpapaupa na makikita sa NAKALISTANG PABAHAY.",
        "PRIVACY_POLICY": "Polisiya Ukol sa Pagiging Pribado ng Impormasyon "
    },
    "HEADER": {
        "LEARN_MORE": "Alamin pa ang tungkol dito. ",
        "TRANSLATE_BAR_EXPERT_NOTICE": "Isinalin ang page na ito ng katutubong nagsasalita ng wikang ito. ",
        "TRANSLATE_BAR_GOOGLE_NOTICE": "Isinalin ang pahinang ito ng Google Translate. "
    },
    "NAV": {
        "ACCOUNT_SETTINGS": "Mga Setting ng Account ",
        "BROWSE_PROPERTIES": "Tingnan ang Properties o mga Matitirhan ",
        "GET_ASSISTANCE": "Kumuha ng Tulong ",
        "GET_FEEDBACK": "Ikatutuwa naming makuha <a target='_blank' class='a-white lined' href='{{feedbackUrl}}'>ang inyong opinyon.</a>",
        "MY_ACCOUNT": "Ang Aking Account ",
        "MY_APPLICATIONS": "Ang Aking mga Aplikasyon ",
        "MY_DASHBOARD": "Ang Aking Dashboard ",
        "MY_FAVORITES": "Ang Aking mga Paborito ",
        "SIGN_IN": "Mag-sign In ",
        "SIGN_OUT": "Mag-sign Out ",
        "BUY": "Bumili",
        "RENT": "Umupa"
    },
    "DOCUMENT_CHECKLIST": {
        "ASSISTED_HOUSING_DESC": "Kailangan ninyo ng Kopya ng Lease o Kasunduan sa Pag-upa na nagpapakita ng address kung saan kayo nakatira. ",
        "ASSISTED_HOUSING_TITLE": "Preperensiya para sa May Tulong na Pabahay o Assisted Housing ",
        "HEADER": "Ibinabalangkas ng listahang ito ang mga dokumento na posibleng kailangang ibigay ng kabahayan ninyo kapag nag-aplay kayo para sa pabahay. ",
        "P1": "Opsiyonal ang paggamit ng preperensiya sa inyong aplikasyon para sa pabahay. Sa pamamagitan ng mga preperensiya, magiging kuwalipikado kayo para sa mas mataas na ranggo sa lottery. ",
        "P2": "Kailangang maipakita ng lahat ng dokumento ang tamang pangalan at kasalukuyang address. Bukod sa lease o kasunduan sa pag-upa, kailangang nagpapakita ang lahat ng dokumento ng petsa na nasa loob ng 45 araw bago ang petsa ng inyong aplikasyon. ",
        "RENT_BURDEN_DOC_1": "Kailangan ninyo ng Kopya ng Lease o Kasunduan sa Pag-upa na nagpapakita ng address kung saan kayo nakatira. ",
        "RENT_BURDEN_DOC_2": "Kakailanganin din ninyong ipakita ang pag-upa ninyo nitong nakaraang buwan kasama ang isa sa mga sumusunod: ",
        "RENT_BURDEN_TITLE": "Preperensiya para sa Nabibigatan sa Halaga ng Upa ",
        "RESIDENT_DESC": "Kakailanganin din ninyo ang isa sa mga sumusunod na dokumento na nagpapakita ng address kung saan kayo nakatira sa San Francisco: ",
        "RESIDENT_TITLE": "Mga Pagbibigay ng Preperensiya sa Nakatira sa San Francisco at Nakatira sa Komunidad (Neighborhood Resident Housing) ",
        "TITLE": "Checklist o Listahan ng mga Kinakailangang Dokumento ",
        "WORK_SF_DESC": "Kailangan ninyo ang isa sa mga sumusunod na dokumento na nagpapakita ng address kung saan kayo nagtatatrabaho sa San Francisco:",
        "WORK_SF_TITLE": "Pagbibigay ng Preperensiya para sa Nagtatrabaho sa San Francisco ",
        "HOMEBUYER_DESC": "Kailangan ninyo ng mga sumusunod na dokumento sa pag-aaplay para sa mga unit na ibinibenta: ",
        "HOMEBUYER_EDUCATION_DESC": "Pagpapatunay ng Pagkompleto ng Edukasyon para sa Bumibili ng Tahanan (Homebuyer Education)",
        "HOMEBUYER_HEADER": "Para sa Bumibili ng Bahay (Homebuyers)",
        "HOMEBUYER_LOAN_DESC": "Liham ng paunang pag-apruba (pre-approval letter) ng utang sa bahay, na mula sa <a href='{{lenderListUrl}}' target='_blank'>nagpapautang na Aprubado ng MOHCD</a>",
        "PREFERENCE_HEADER": "Para sa mga Preperensiya sa Paghahabol (Claim)"
    },
    "REFERRAL": {
        "BUS_AD": "Address ng Negosyo",
        "DEVELOPER_WEBSITE": "Website ng Developer",
        "EMAIL_ALERT": "Alerta na may Email",
        "FLYER": "Flyer ",
        "FRIEND": "Kaibigan",
        "HOUSING_COUNSELOR": "Tagapayo para sa Pabahay",
        "MOHCD_WEBSITE": "Website ng MOHCD",
        "NEWSPAPER": "Diyaryo",
        "RADIO_AD": "Patalastas sa Radyo"
    },
    "B1A_WELCOME_BACK": {
        "CONTINUE_WITHOUT_SIGNING_IN": "Magpatuloy nang hindi nagsa-sign in\n",
        "TITLE": "Maligayang pagbabalik!\n\n",
        "YOU_ALREADY_HAVE_AN_ACCOUNT": "Mukhang may account na kayo. Kapag nag-sign in kayo, mase-save ang aplikasyon na ito sa inyong account at puwede ninyong ma-check ang estado ng inyong aplikasyon sa anumang panahon. \n"
    },
    "CHOOSE_APPLICANT_DETAILS": {
        "ALERT_MESSAGE": "Papalitan ng mga napili ninyo ang lahat ng detalye ukol sa pangunahing kontak na nasa aplikasyong ito at nasa settings ng account. \n",
        "CONTINUE_ANON": "Magpatuloy nang walang account",
        "CONTINUE_ANON_NOTE": "Laktawan ang pagsa-sign in at isumite ang aplikasyon nang walang account. \n",
        "CREATE_ACCOUNT_NOTE": "Kung hindi kayo ito, gumawa ng bagong account na may ibang email address at hindi mawawala ang anumang impormasyong naipasok na ninyo. ",
        "CREATE_NEW_ACCOUNT": "Gumawa ng bagong account\n",
        "SELECT_CHANGE_NOTE": "Kapag ginamit ninyo ang account na ito, papalitan ng settings ng inyong account ang lahat ng detalye ukol sa pangunahing kontak na nasa aplikasyong ito. Ang ibig sabihin nito, posibleng kailangan ninyong makuha muli ang mga preperensiya at mag-upload muli ng mga dokumento.",
        "TITLE": "Hindi nagtutugma ang mga detalye ukol sa pangunahing kontak sa kasalukuyang settings ng inyong account. Ano ang gusto ninyong gawin?",
        "TITLE_DISQUALIFIED": "Batay sa settings ng inyong account, hindi kayo kuwalipikado para sa nakalistang pabahay na ito. Ano ang gusto ninyong gawin?",
        "WILL_REPLACE": "papalitan ko",
        "YOUR_OPTIONS": "Ang inyong mga opsiyon"
    },
    "CONTINUE_PREVIOUS_DRAFT": {
        "CONTINUE_WITH_THESE_DETAILS": "Magpatuloy gamit ang mga detalyeng ito",
        "DESCRIPTION": "Mukhang nasimulan na ninyo ang draft o panimulang pagsulat para sa aplikasyong ito. Pakipag-aralang muli ang mga sumusunod na detalye, at magpatuloy mula sa bahaging huminto kayo. ",
        "TITLE": "Magpatuloy mula sa bahaging huminto kayo"
    },
    "E6_ALICE_GRIFFITH_PREFERENCE": {
        "TITLE": "Posibleng kuwalipikado ang inyong kabahayan para sa sumusunod na preperensiya para sa lottery o palabunutan. ",
        "INSTRUCTIONS": "Magbigay lang ng tinatanggap na address at mag-upload ng patunay para makakuha ng mas mataas na ranggo sa lottery. ",
        "ADDRESS": "Address sa Alice Griffith",
        "ADDRESS_DESC": "Ang inyong address sa Alice Griffith Housing Development sa petsang Oktubre 26, 2010 o matapos ang petsang ito",
        "ADDRESS_DOCUMENTS": "Alin sa mga sumusunod na dokumento ang gusto ninyong i-upload para patunayan na kuwalipikado kayo?\n"
    },
    "PREFERENCES": {
        "ALICE_GRIFFITH": {
            "TITLE": "Preperensiya para sa Residente ng Alice Griffith Housing Development. ",
            "DESC": "Para sa mga kabahayan na may kahit na isang miyembro na naging residente ng Alice Griffith housing development. Kasama rito ang baseline (pinagsisimulan) at kasalukuyang residente na tumira sa tinatarget na lugar para sa redevelopment sa panahon ng aplikasyon para sa Choice Neighborhoods noong Oktubre 26, 2010, o matapos ang petsang ito. ",
            "PROOF_DESC": "Kailangan ninyo ng isa sa mga sumusunod na dokumento na nagpapakita ng inyong address sa Alice Griffith Housing Development, na may petsang Oktubre 26, 2010, o matapos ang petsang ito:",
            "SFHA_LETTER_INSTRUCTIONS": "Sulat mula sa San Francisco Housing Authority na nagpapatunay na nakatira ang aplikante sa address ng Alice Griffith noong Oktubre 26, 2010 o matapos ang petsang ito"
        }
    },
    "415-701-5500": "415-701-5500",
    "B0_PREREQUISITES": {
        "TITLE": "Una, tiyakin natin na kuwalipikado kayo para mag-aplay. "
    },
    "CONTACT_AGENT": {
        "CONTACT": "Kontakin ang Leasing Agent (ahente para sa pagpapaupa)",
        "DUE_TO_HIGH_CALL_VOLUME": "Dahil sa napakaraming tumatawag, posibleng mensahe ang marinig ninyo",
        "OFFICE_HOURS": "Mga Oras ng Pagpasok "
    },
    "LISTINGS_FOR_RENT": {
        "CALLOUT": {
            "BUTTON": "Tingnan ang mga oportunidad",
            "TITLE": "Tingnan ang mas maraming nakalistang pabahay mula sa aming mga ka-partner sa komunidad. "
        },
        "HEADER": {
            "FIND_MATCHING_LISTINGS": "Humanap ng mga nagtutugmang nakalistang pabahay",
            "IF_YOU_TELL_US": "Kapag sinabi ninyo sa amin ang laki at ang kita ng inyong kabahayan, puwede naming itampok ang mga nakalistang pabahay kung saan posibleng kuwalipikado kayo. ",
            "OR_GET_HELP_CALCULATING_INCOME": "o <a ui-sref='{{sref}}'>kumuha ng tulong sa pagkalkula sa inyong kita</a>"
        }
    },
    "LISTINGS_FOR_SALE": {
        "BEFORE_APPLYING": {
            "MAKE_SURE_YOU": "Tiyakin na:",
            "READ_FULL_LIST": "Mababasa ninyo ang <a href='{{url}}' target='_blank'>aming buong listahan ng mga itinatakda</a> para sa iba pang detalye.",
            "STEP_1": "Hindi nagmay-ari ng residensiyal na ari-arian nitong nakaraang 3 taon ",
            "STEP_2": "Natutugunan ninyo ang aming <a href='{{url}}' target='_blank'>itinatakdang kita</a>",
            "STEP_3": "Nakompleto ninyo ang <a href='{{url}}' target='_blank'>edukasyon para sa bumibili ng bahay (homebuyer education)</a>",
            "STEP_4": "Kumuha ng paunang pag-apruba para sa pag-utang para sa bahay o mortgage loan mula sa <a href='{{url}}' target='_blank'>nagpapautang o lender na nasa aming listahan</a>",
            "STEP_5": "Mayroon kayong sapat sa ipon para sa pagsasara ng transaksyon (closing costs) at paunang bayad (downpayment)",
            "TITLE": "Bago kayo mag-aplay"
        },
        "CALLOUT": {
            "BUTTON": "Tingnan ang mga nakalistang pabahay",
            "TITLE": "Mas maraming matitingnang nakalistang pabahay sa aming website."
        },
        "GET_HELP": {
            "OTHER_GROUPS_MAY_QUALIFY": "Posibleng kuwalipikado para sa pag-utang ang ibang tao, tulad ng mga guro at first responder (tumutugon sa emergency). ",
            "SOME_PEOPLE_MAY_QUALIFY": "Posibleng kuwalipikado ang ilang tao para sa tulong sa paunang bayad (downpayment). ",
            "TITLE": "Kumuha ng tulong",
            "VIEW_FULL_LIST_OF_PROGRAMS": "Tingnan ang buong listahan ng mga programa"
        },
        "SEE_THE_LISTINGS": "Tingnan ang mga nakalistang pabahay"
    }
}