{
  "footer.city_county_of_sf": "Lungsod at County ng San Francisco",
  "nav.account_settings": "Mga Setting ng Account ",
  "nav.buy": "Bumili",
  "nav.get_assistance": "Kumuha ng Tulong ",
  "nav.my_applications": "Ang Aking mga Aplikasyon ",
  "nav.my_dashboard": "Ang Aking Dashboard ",
  "nav.my_favorites": "Ang Aking mga Paborito ",
  "nav.rent": "Umupa",
  "sign_in.bad_credentials": "Hindi tama ang mga inilagay ninyo para sa pag-la-login. Pakisubukang muli. ",
  "sign_in.forgot_password": "Nakalimutan ba ninyo ang inyong password?",
  "sign_in.signed_out_successfully": "Matagumpay na kayong nakapag-log out sa inyong account. ",
  "sign_in.user_token_validation_timeout": "Mahalaga sa amin ang inyong seguridad. Ni-log out namin kayo dahil may problema sa koneksiyon. Mangyaring mag-sign in para makapagpatuloy. ",
  "t.continue": "Magpatuloy",
  "t.continue_with_your_application": "Gusto ba ninyong ipagpatuloy ang inyong aplikasyon?",
  "t.dahlia_san_francisco_housing_portal": "DAHLIA San Francisco Housing Portal",
  "t.session_expired": "Nag-expire o nagsara na ang inyong sesyon. ",
  "t.session_inactivity": "Upang maprotektahan ang inyong identidad, mag-eexpire o matatapos na ang inyong sesyon sa loob ng isang minuto dahil hindi na kayo aktibo. Kapag pinili ninyong huwag sumagot, mawawala sa inyo ang anumang hindi nai-save na impromasyon na nailagay na ninyo sa aplikasyon para sa nakalistang pabahay na ito.",
  "t.session_inactivity_logged_in": "Upang maprotektahan ang inyong identidad, mag-eexpire o matatapos na ang inyong sesyon sa loob ng isang minuto dahil hindi na kayo aktibo. Kapag pinili ninyong huwag sumagot, mawawala sa inyo ang anumang hindi nai-save na impromasyon, at mala-log-out kayo. ",
  "t.skip_to_main_content": "Lumaktaw papunta sa main content o pangunahing nilalaman",
  "welcome.new_listing_email_alert": "Tumanggap ng email kapag may nakalistang pabahay na kapapaskil pa lamang ",
  "welcome.see_rental_listings": "Umupa",
  "welcome.sign_up_today": "Mag-sign Up na ngayong araw na ito",
  "welcome.title": "Mag-aplay para sa abot-kayang pabahay"
}